[{"content":"Capitolul I - Dispozitii generale","level1":[{"content":"Art.1.","level2":[{"content":"(1) Circulatia pe drumurile publice a vehiculelor, pietonilor si a celorlalte categorii de participanti la trafic, drepturile, obligatiile si raspunderile care revin persoanelor fizice si juridice, precum si atributiile unor autoritati ale administratiei publice, institutii si organizatii sunt supuse dispozitiilor prevazute în prezenta ordonanta de urgenta."},{"content":"(2) Dispozitiile prevazute în prezenta ordonanta de urgenta au ca scop asigurarea desfasurarii fluente si în siguranta a circulatiei pe drumurile publice, precum si ocrotirea vietii, integritatii corporale si a sanatatii persoanelor participante la trafic sau aflate în zona drumului public, protectia drepturilor si intereselor legitime ale persoanelor respective, a proprietatii publice si private, cât si a mediului."},{"content":"(3) Autoritatea competenta în domeniul circulatiei pe drumurile publice privind initierea si avizarea unor reglementari, precum si aplicarea si exercitarea controlului privind respectarea normelor din acest domeniu este Ministerul Administratiei si Internelor, prin Inspectoratul General al Politiei Române."},{"content":"(4) Reglementarile privind circulatia pe drumurile publice se emit, dupa caz, de catre autoritatile publice centrale sau locale cu atributii în acest domeniu, numai cu avizul Inspectoratului General al Politiei Române si cu respectarea acordurilor si conventiilor internationale la care România este parte."},{"content":"(5) Prevederile prezentei ordonante de urgenta se aplica tuturor participantilor la trafic, precum si autoritatilor care au atributii în domeniul circulatiei si sigurantei pe drumurile publice, precum si în domeniul protectiei mediului."}]},{"content":"Art.2.","level2":[{"content":"Îndrumarea, supravegherea si controlul respectarii normelor de circulatie pe drumurile publice se fac de catre politia rutiera din cadrul Inspectoratului General al Politiei Române, care are obligatia sa ia masurile legale în cazul în care constata încalcari ale acestora."}]},{"content":"Art.3.","level2":[{"content":"Circulatia pe drumurile publice din zona de frontiera si din alte zone pentru care, potrivit legii, s-au stabilit restrictii se face cu respectarea reglementarilor instituite pentru acele zone."}]},{"content":"Art.4.","level2":[{"content":"Controlul circulatiei vehiculelor apartinând institutiilor din sistemul de aparare, ordine publica si siguranta nationala se efectueaza de catre politia rutiera, precum si de personalul desemnat de catre aceste institutii."}]},{"content":"Art.5.","level2":[{"content":"(1) Administratorul drumului public, antreprenorul sau executantul lucrarilor, conform competentelor ce îi revin, cu avizul politiei rutiere, este obligat sa instaleze indicatoare ori alte dispozitive speciale, sa aplice marcaje pe drumurile publice, conform standardelor în vigoare, si sa le mentina în stare corespunzatoare."},{"content":"(2) Administratorul drumului public sau, dupa caz, antreprenorul ori executantul lucrarilor este obligat sa semnalizeze corespunzator, cât mai repede posibil, orice obstacol aflat pe partea carosabila, care stânjeneste sau pune în pericol siguranta circulatiei, si sa ia toate masurile de înlaturare a acestuia."},{"content":"(3) Autoritatile publice locale sunt obligate sa amenajeze statiile mijloacelor de transport public de persoane, prevazute cu alveole sau refugii, cu avizul politiei rutiere."},{"content":"(4) Se interzice amplasarea constructiilor de orice fel si practicarea actelor de comert pe trotuar sau pe acostament, în parcarile amenajate sau pe partea carosabila, în conditiile în care aceste constructii ar afecta siguranta circulatiei pietonilor si vehiculelor."},{"content":"(5) În perimetrul statiilor mijloacelor de transport public de persoane pot fi amenajate doar spatii:","level3":[{"content":"a) de asteptare pentru calatori;"},{"content":"b) pentru comercializarea legitimatiilor de calatorie."}]},{"content":"(6) În cazul producerii unui eveniment rutier ca urmare a starii tehnice necorespunzatoare a drumului public, a nesemnalizarii sau a semnalizarii necorespunzatoare a acestuia, precum si a obstacolelor ori lucrarilor care se executa pe acesta, administratorul drumului public, antreprenorul sau executantul lucrarilor raspunde, dupa caz, administrativ, contraventional, civil sau penal, în conditiile legii."},{"content":"(7) Orice masura de restrictie a circulatiei pe drumurile publice se dispune de catre administratorul drumului numai cu avizul politiei rutiere."},{"content":"(8) Prin exceptie de la alin.(7), în cazuri temeinic justificate, politia rutiera poate dispune, fara acordul administratorului drumului public, masuri temporare de restrictie a circulatiei pe drumurile publice."},{"content":"(9) În scopul asigurarii desfasurarii în conditii de siguranta a circulatiei pe drumurile publice, politia rutiera poate solicita administratorului drumului public executarea sau, dupa caz, desfiintarea de amenajari rutiere."}]},{"content":"Art.6.","level2":[{"content":"În sensul prezentei ordonante de urgenta, expresiile si termenii de mai jos au urmatorul înteles:","level3":[{"content":"1. acordare a prioritatii – obligatia oricarui participant la trafic de a nu-si continua deplasarea sau de a nu efectua orice alta manevra, daca prin acestea îi obliga pe ceilalti participanti la trafic care au prioritate de trecere sa-si modifice brusc directia sau viteza de deplasare ori sa opreasca;"},{"content":"2. acostament – fâsia laterala cuprinsa între limita partii carosabile si marginea platformei drumului;"},{"content":"3. amenajari rutiere – totalitatea constructiilor, dispozitivelor si oricaror mijloace tehnice, altele decât cele destinate semnalizarii, amplasate pe drumul public în scopul asigurarii securitatii rutiere;"},{"content":"4. ansamblu de vehicule – vehiculul cu motor cuplat cu unul sau doua vehicule, care circula pe drum ca o unitate;"},{"content":"5. autostrada – drumul national de mare capacitate si viteza, semnalizat special, rezervat exclusiv circulatiei autovehiculelor, cu sau fara remorci, care nu serveste proprietatii riverane, prevazut cu doua cai unidirectionale, separate printr-o zona mediana sau, în mod exceptional, prin alte modalitati, cu exceptia unor locuri speciale sau cu caracter temporar, având cel putin doua benzi de circulatie pe sens si banda de urgenta, intersectii denivelate si accese limitate, intrarea si iesirea fiind permise numai prin locuri special amenajate;"},{"content":"6. autovehicul - orice vehicul echipat, prin constructie, cu un motor cu propulsie, in scopul deplasarii pe drum. Mopedele, troleibuzele si tractoarele rutiere sunt considerate autovehicule. Vehiculele care se deplaseaza pe sine, denumite tramvaie, tractoarele folosite exclusiv in exploatarile agricole si forestiere, precum si vehiculele destinate pentru efectuarea de servicii sau lucrari, denumite masini autopropulsate, care se deplaseaza numai ocazional pe drumul public, nu sunt considerate autovehicule;"},{"content":"7. banda de circulatie – subdiviziunea longitudinala a partii carosabile, materializata prin marcaje rutiere sau alte mijloace, daca are o latime corespunzatoare pentru circulatia într-un sens a unui sir de vehicule, altele decât vehiculele care se deplaseaza pe doua roti;"},{"content":"8. banda de urgenta – subdiviziunea longitudinala suplimentara, situata la extremitatea din partea dreapta a autostrazii, în sensul de circulatie, destinata exclusiv stationarii autovehiculelor în cazuri justificate, precum si circulatiei autovehiculelor cu regim prioritar care se deplaseaza la interventii sau în misiuni cu caracter de urgenta;"},{"content":"9. banda reversibila – banda de circulatie, marcata si semnalizata, situata lânga axa drumului, destinata circulatiei autovehiculelor într-un sens sau în altul, în functie de intensitatea traficului;"},{"content":"10. bicicleta – vehiculul prevazut cu doua roti, propulsat exclusiv prin forta musculara, cu ajutorul pedalelor sau manivelelor;"},{"content":"11. coloana oficiala – unul sau mai multe vehicule care circula pe drumul public si sunt însotite de unul sau mai multe autovehicule ale politiei rutiere, care au în functiune semnale speciale de avertizare sonore si luminoase de culoare rosie;"},{"content":"12. conducator – persoana care conduce pe drum un grup de persoane, un vehicul sau animale de tractiune, animale izolate sau în turma, de povara ori de calarie;"},{"content":"13. conducator de autovehicul sau tramvai, atestat profesional – persoana fizica posesoare a unui permis de conducere si a unui certificat de atestare profesionala, care conduce un autovehicul de o anumita categorie, cu sau fara remorca, pentru transportul de marfuri, persoane sau alte servicii;"},{"content":"13.1. constatare amiabila de accident – procedura prin care doi conducatori de vehicule încheie o întelegere în forma scrisa prin care convin cu privire la circumstantele producerii unui accident de circulatie în care acestia sunt implicati si din care au rezultat numai pagube materiale, ce se înregistreaza la societatea de asigurari care a emis polita de asigurare obligatorie de raspundere civila pentru prejudicii produse prin accidente de autovehicule, a carui titular este conducatorul de vehicul vinovat de producerea accidentului sau, dupa caz, proprietarul sau detinatorul acesteia;"},{"content":"14. drum public – orice cale de comunicatie terestra, cu exceptia cailor ferate, special amenajata pentru traficul pietonal sau rutier, deschisa circulatiei publice; drumurile care sunt închise circulatiei publice sunt semnalizate la intrare cu inscriptii vizibile;"},{"content":"15. unitati de asistenta medicala ambulatorie de specialitate autorizate în acest sens – unitatile sanitare cu personal calificat si dotare corespunzatoare pentru examinarea medicala ambulatorie a candidatilor la obtinerea permisului de conducere si a conducatorilor de autovehicule sau tramvai, autorizate de catre autoritatile de sanatate publica judetene sau a municipiului Bucuresti, dupa caz;"},{"content":"16. intersectie – orice încrucisare, jonctiune sau bifurcare de drumuri la nivel, inclusiv spatiile formate de acestea;"},{"content":"17. localitate – catunul, satul, comuna, orasul si municipiul ale caror intrari si iesiri sunt semnalizate în conformitate cu prevederile legale;"},{"content":"18. masa totala maxima autorizata – masa maxima a unui vehicul încarcat, declarata admisibila în urma omologarii de catre autoritatea competenta;"},{"content":"19. mijloc tehnic certificat – dispozitivul care dovedeste consumul de produse ori substante stupefiante sau al medicamentelor cu efecte similare acestora sau prezenta în aerul expirat a alcoolului;"},{"content":"20. mijloc tehnic omologat si verificat metrologic – dispozitivul care stabileste concentratia de alcool în aerul expirat ori destinat masurarii vitezei sau prin care se probeaza încalcari ale unor reguli de circulatie;"},{"content":"21. moped - vehicul, cu doua sau trei roti, a carui viteza maxima prin constructie este mai mare de 25 km/h, dar nu depaseste 45 km/h si care este echipat cu un motor cu ardere interna, cu aprindere prin scanteie, cu o capacitate cilindrica ce nu depaseste 50 cm3 sau cu un alt motor cu ardere interna ori, dupa caz, electric, a carui putere nominala continua maxima nu depaseste 4 kW, iar masa proprie a vehiculului nu depaseste 350 kg, neincluzand masa bateriilor in cazul vehiculului electric. Este asimilat mopedului cvadriciclul usor, astfel cum este definit la pct. 6 partea A din anexa nr. 1 la sectiunea 4 din Reglementarile privind omologarea de tip si eliberarea cartii de identitate a vehiculelor rutiere, precum si omologarea de tip a produselor utilizate la acestea - RNTR 2, aprobate prin Ordinul ministrului lucrarilor publice, transporturilor si locuintei nr. 211/2003, cu modificarile si completarile ulterioare;"},{"content":"22. motocicleta – autovehiculul cu doua roti, cu sau fara atas, echipat cu un motor care are o capacitate cilindrica mai mare de 50 cm3 si/sau a carui viteza maxima, prin constructie, depaseste 45 km/h;"},{"content":"23. parte carosabila – portiunea din platforma drumului destinata circulatiei vehiculelor; un drum poate cuprinde mai multe parti carosabile complet separate una de cealalta printr-o zona despartitoare sau prin diferenta de nivel;"},{"content":"24. participant la trafic – persoana fizica ce utilizeaza, la un moment dat, drumul public;"},{"content":"25. pista pentru biciclete – subdiviziunea partii carosabile, a trotuarului ori a acostamentului sau pista separata de drum, special amenajata, semnalizata si marcata corespunzator, destinata numai circulatiei bicicletelor si mopedelor;"},{"content":"26. prioritate de trecere – dreptul unui participant la trafic de a trece înaintea celorlalti participanti la trafic cu care se intersecteaza, în conformitate cu prevederile legale privind circulatia pe drumurile publice;"},{"content":"27. remorca – vehiculul fara motor destinat a fi tractat de un autovehicul sau de un tractor;"},{"content":"28. remorca usoara – remorca a carei masa totala maxima autorizata nu depaseste 750 kg;"},{"content":"29. semiremorca – remorca a carei masa totala maxima autorizata este preluata în parte de catre un autovehicul sau de catre un tractor;"},{"content":"30. tractor – vehiculul cu motor, pe roti sau pe senile, conceput special pentru a trage sau a împinge anumite utilaje sau remorci folosite în exploatarile agricole ori forestiere sau pentru alte lucrari, care se deplaseaza numai ocazional pe drumul public;"},{"content":"31. tractor rutier – tractorul pe roti, cu cel putin doua axe, utilizat pentru executarea de lucrari, precum si pentru tractarea unor remorci folosite pentru transportul de persoane sau bunuri si care se deplaseaza, de regula, pe drumul public;"},{"content":"32. trecere la nivel – încrucisarea la nivel dintre un drum public si o cale ferata sau linie de tramvai, care dispune de o platforma independenta;"},{"content":"32.1. triciclu cu motor – autovehicul cu trei roti dispuse simetric, a carui viteza maxima prin constructie depaseste 45km/h, care este echipat cu un motor avand o cilindree de peste 50 cm3, in cazul unui motor cu ardere interna, sau cu un motor electric cu putere nominala continua ce depaseste 4 kW;"},{"content":"33. trotuar – spatiul longitudinal situat în partea laterala a drumului, separat în mod vizibil de partea carosabila prin diferenta sau fara diferenta de nivel, destinat circulatiei pietonilor;"},{"content":"34. detinator – persoana fizica sau juridica care foloseste un vehicul în baza unui contract de leasing sau contract de închiriere;"},{"content":"35. vehicul – sistemul mecanic care se deplaseaza pe drum, cu sau fara mijloace de autopropulsare, utilizat în mod curent pentru transportul de persoane si/sau bunuri ori pentru efectuarea de servicii sau lucrari;"},{"content":"36. vehicul cu mase sau dimensiuni de gabarit depasite – vehiculul care, datorita dimensiunilor sale ori marfurilor transportate, depaseste masele totale maxime admise sau dimensiunile de gabarit admise, prevazute în reglementarile legale;"},{"content":"37. vehicul în circulatie internationala sau în trafic international – vehiculul care, prin deplasarea sa, depaseste cel putin o frontiera de stat;"},{"content":"38. zona drumului public - cuprinde suprafata de teren ocupata de elementele constructive ale drumului, zona de protectie si zona de siguranta. Limitele zonelor drumurilor se stabilesc în conformitate cu prevederile legale;"},{"content":"39. zona pietonala – perimetrul care cuprinde una sau mai multe strazi rezervate circulatiei pietonilor, unde accesul vehiculelor este supus unor reguli speciale de circulatie, având intrarile si iesirile semnalizate în conformitate cu prevederile legale;"},{"content":"40. zona rezidentiala – perimetrul dintr-o localitate unde se aplica reguli speciale de circulatie, având intrarile si iesirile semnalizate în conformitate cu prevederile legale."}]}]}]},{"content":"Capitolul II - Vehiculele","level1":[{"content":"SECTIUNEA 1 - Conditiile privind circulatia vehiculelor si controlul acestora","level2":[{"content":"Art.7.","level3":[{"content":"Orice vehicul care circula pe drumurile publice trebuie sa corespunda normelor tehnice privind siguranta circulatiei rutiere, protectia mediului si utilizarea conform destinatiei."}]},{"content":"Art.8.","level3":[{"content":"Pentru a fi conduse pe drumurile publice, autovehiculele si tramvaiele trebuie sa fie dotate cu truse medicale de prim-ajutor, triunghiuri reflectorizante si stingatoare de incendiu, omologate."}]},{"content":"Art.9.","level3":[{"content":"(1) Pentru a fi înmatriculate, înregistrate sau admise în circulaţie, autovehiculele, remorcile şi tramvaiele trebuie să fie omologate în condiţiile legii."},{"content":"(2) Categoriile de vehicule care pot fi admise în circulaţie fără a fi omologate se stabilesc prin ordin al ministrului transporturilor, construcţiilor şi turismului, cu avizul Ministerului Administraţiei şi Internelor – Inspectoratul General al Poliţiei Române, care se publică în Monitorul Oficial al României, Partea I."},{"content":"(3) Documentul care atestă omologarea este cartea de identitate a vehiculului, eliberată în condiţiile legii."},{"content":"(4) Pentru a fi menţinute în circulaţie, vehiculele înmatriculate se supun inspecţiei tehnice periodice."},{"content":"(5) Inspecţia tehnică periodică se efectuează în staţii autorizate, conform legislaţiei în vigoare."},{"content":"(6) Pentru autovehiculele aparţinând instituţiilor din sistemul de apărare, ordine publică şi siguranţă naţională, inspecţia tehnică periodică se poate efectua şi în staţii proprii, autorizate potrivit legii."}]},{"content":"Art.10.","level3":[{"content":"(1) Este interzisa circulatia pe drumurile publice a vehiculelor care nu corespund din punct de vedere tehnic, a celor al caror termen de valabilitate a inspectiei tehnice periodice a expirat, precum si a celor neasigurate pentru raspundere civila pentru caz de pagube produse tertilor prin accidente de circulatie."},{"content":"(2) Constatarea defectiunilor tehnice ale vehiculelor se face de catre politia rutiera, iar verificarea starii tehnice a vehiculelor aflate în trafic pe drumurile publice se face de catre politia rutiera, împreuna cu institutiile abilitate de lege."}]}]},{"content":"SECTIUNEA 2 - Înmatricularea, înregistrarea si radierea vehiculelor","level2":[{"content":"Art.11.","level3":[{"content":"(1) Proprietarii de vehicule sau mandatarii acestora sunt obligati sa le înmatriculeze sau sa le înregistreze, dupa caz, înainte de a le pune în circulatie, conform prevederilor legale."},{"content":"(2) Înmatricularea vehiculelor este continuă, de la admiterea în circulaţie până la scoaterea definitivă din circulaţie a unui vehicul din categoria celor supuse acestei condiţii, potrivit prevederilor prezentei ordonanţe de urgenţă, şi presupune următoarele operaţiuni:","level4":[{"content":"a) înscrierea în evidenţele autorităţilor competente, potrivit legii, a dobândirii dreptului de proprietate asupra unui vehicul de către primul proprietar;"},{"content":"b) transcrierea în evidenţele autorităţilor competente, potrivit legii, a tuturor transmiterilor ulterioare ale dreptului de proprietate asupra unui vehicul."}]},{"content":"(3) Operaţiunile prevăzute la alin. (2) se realizează pe baza datelor de identificare ale vehiculului şi ale proprietarului şi condiţionează eliberarea de către autorităţile competente, potrivit legii, a unui certificat de înmatriculare, precum şi a plăcuţelor cu numărul de înmatriculare atribuit şi transcrierile necesare în certificatul de înmatriculare şi în cartea de identitate a vehiculului."},{"content":"(4) În cazul transmiterii dreptului de proprietate asupra unui vehicul, datele noului proprietar se înscriu în evidenţele autorităţilor competente simultan cu menţionarea încetării calităţii de titular al înmatriculării a fostului proprietar. Pentru realizarea acestei operaţiuni şi emiterea unui nou certificat de înmatriculare, noul proprietar este obligat să solicite autorităţii competente transcrierea transmiterii dreptului de proprietate, în termen de 30 de zile de la data dobândirii dreptului de proprietate asupra vehiculului."},{"content":"(5) Solicitanţii unei operaţiuni de înmatriculare a unui vehicul în evidenţele autorităţilor competente, potrivit legii, trebuie să facă dovada certificării autenticităţii vehiculului de către Registrul Auto Român, în condiţiile stabilite prin ordin comun al ministrului transporturilor, construcţiilor şi turismului şi al ministrului administraţiei şi internelor, care se publică în Monitorul Oficial al României, Partea I. Certificarea autenticităţii vehiculului conţine şi atestarea faptului că acesta nu figurează în baza de date ca fiind furat."},{"content":"(6) Dovada certificării vehiculului nu se impune în cazul vehiculelor noi pentru solicitanţii operaţiilor de înmatriculare."},{"content":"(7) Cu ocazia realizării oricărei operaţiuni privind înmatricularea unui vehicul, verificarea efectuării inspecţiei tehnice periodice şi a asigurării obligatorii de răspundere civilă, respectiv a valabilităţii acestora, se poate face şi pe cale informatică, în condiţiile stabilite prin protocol încheiat între autoritatea competentă din subordinea Ministerului Administraţiei şi Internelor cu atribuţii de organizare şi coordonare a activităţii de evidenţă şi eliberare a certificatelor de înmatriculare şi a plăcuţelor cu numere de înmatriculare şi Registrul Auto Român, respectiv Comisia de Supraveghere a Asigurărilor."},{"content":"(8) Autorităţile competente să realizeze operaţiunile de înmatriculare a vehiculelor pot încasa de la solicitanţi toate taxele şi tarifele stabilite potrivit legii, aferente acestor operaţiuni."},{"content":"(9) Societăţile abilitate să comercializeze vehicule noi şi societăţile de leasing din România pot solicita, pe cale informatică, înmatricularea sau autorizarea provizorie pentru circulaţie a vehiculelor, prin intermediul unei aplicaţii informatice puse la dispoziţie, în condiţiile stabilite prin protocol, de către autoritatea competentă din subordinea Ministerului Administraţiei şi Internelor cu atribuţii de organizare şi coordonare a activităţii de evidenţă şi eliberare a certificatelor de înmatriculare şi a plăcuţelor cu numere de înmatriculare."},{"content":"(10) Proprietarul sau deţinătorul mandatat al unui vehicul este obligat să solicite autorităţii competente înscrierea în certificatul de înmatriculare sau de înregistrare a oricărei modificări a datelor de identificare a vehiculului respectiv sau, după caz, ale proprietarului, în termen de 30 de zile de la data la care a intervenit modificarea."}]},{"content":"Art.12.","level3":[{"content":"(1) Pentru a circula pe drumurile publice, vehiculele, cu exceptia celor trase sau împinse cu mâna si a bicicletelor, trebuie sa fie înmatriculate ori înregistrate, dupa caz, si sa poarte placute cu numarul de înmatriculare sau de înregistrare, cu forme, dimensiuni si continut prevazute de standardele în vigoare."},{"content":"(2) Vehiculele care nu sunt supuse înmatricularii sau înregistrarii pot circula pe drumurile publice numai în conditiile prevazute prin regulament."}]},{"content":"Art.13.","level3":[{"content":"(1) Autovehiculele si remorcile se înmatriculeaza permanent sau temporar la autoritatea competenta în a carei raza teritoriala proprietarii îsi au domiciliul, resedinta ori sediul, în conditiile stabilite prin reglementarile în vigoare."},{"content":"(2) Autovehiculele din dotarea Ministerului Apararii Nationale, a Ministerului Administratiei si Internelor, precum si cele ale Serviciului Român de Informatii se înregistreaza la aceste institutii si pot, dupa caz, sa fie înmatriculate în conditiile prevazute la alin.(1)."},{"content":"(3) Pâna la înmatriculare, vehiculele prevazute la alin.(1) pot circula cu numere provizorii, pe baza unei autorizatii speciale eliberate de autoritatea competenta."},{"content":"(4) La cerere, persoanelor juridice care fabrica, asambleaza, caroseaza ori testeaza autovehicule sau remorci li se poate elibera pentru acestea autorizatii si numere pentru proba."},{"content":"(5) Evidenta vehiculelor înmatriculate se tine la autoritatea competenta pe raza careia proprietarul îsi are domiciliul, resedinta sau sediul."}]},{"content":"Art.14.","level3":[{"content":"(1) Tramvaiele, troleibuzele, mopedele, masinile si utilajele autopropulsate utilizate în lucrari de constructii, agricole, forestiere, tractoarele care nu se supun înmatricularii, precum si vehiculele cu tractiune animala se înregistreaza de catre consiliile locale, care tin si evidenta acestora."},{"content":"(2) Categoriile de vehicule care nu sunt supuse înmatricularii sau înregistrarii, precum si cele care nu se supun inspectiei tehnice periodice se stabilesc prin ordin comun al ministrului transporturilor, constructiilor si turismului si al ministrului administratiei si internelor, care se publica în Monitorul Oficial al României, Partea I."}]},{"content":"Art.15.","level3":[{"content":"(1) Odata cu realizarea operatiunilor de înmatriculare a vehiculului, autoritatea competenta elibereaza proprietarului sau mandatarului acestuia un certificat de înmatriculare conform categoriei sau subcategoriei din care face parte vehiculul respectiv, precum si placute cu numarul de înmatriculare."},{"content":"(1.1) La cererea scrisa a proprietarului unui vehiculul, în certificatul de înmatriculare sau de înregistrare se poate înscrie si o alta persoana decât proprietarul, specificându-se calitatea în care aceasta poate utiliza vehiculul. În cazul în care proprietarul vehiculului este o societate de leasing, este obligatorie mentionarea în certificatul de înmatriculare sau de înregistrare si a datelor de identificare a Utilizatorului."},{"content":"(2) (abrogat)"},{"content":"(3) Pentru vehiculele prevazute la art.13 alin.(2) si art.14 alin.(1), autoritatea care le înregistreaza elibereaza proprietarilor acestora certificate si placute cu numere de înregistrare, conform categoriei sau subcategoriei din care fac parte vehiculele respective."},{"content":"(4) Forma, dimensiunile si continutul certificatului de înmatriculare si ale certificatului de înregistrare se stabilesc prin ordin al ministrului administratiei si internelor, care se publica în Monitorul Oficial al României, Partea I."},{"content":"(5) Este interzisa punerea în circulatie a unui vehicul, înmatriculat sau înregistrat, care nu are montate placute cu numarul de înmatriculare sau de înregistrare atribuite de autoritatea competenta ori daca acestea nu sunt conforme cu standardele în vigoare, precum si în cazul în care certificatul de înmatriculare sau de înregistrare este retinut, iar dovada înlocuitoare a acestuia este eliberata fara drept de circulatie sau termenul de valabilitate a expirat."}]},{"content":"Art.16.","level3":[{"content":"Înmatricularea, înregistrarea sau atribuirea numarului provizoriu ori pentru probe a unui vehicul se anuleaza de catre autoritatea care a efectuat-o, daca se constata ca au fost încalcate normele legale referitoare la aceste operatiuni."}]},{"content":"Art.17.","level3":[{"content":"(1) Radierea din evidenta a vehiculelor se face de catre autoritatea care a efectuat înmatricularea sau înregistrarea doar în cazul scoaterii definitive din circulatie a acestora, la cererea proprietarului, în urmatoarele cazuri:","level4":[{"content":"a) proprietarul doreste retragerea definitiva din circulatie a vehiculului si face dovada depozitarii acestuia într-un spatiu adecvat, detinut în conditiile legii;"},{"content":"b) proprietarul face dovada dezmembrarii, casarii sau predarii vehiculului la unitati specializate în vederea dezmembrarii;"},{"content":"c) la scoaterea definitiva din România a vehiculului respectiv;"},{"content":"d) în cazul furtului vehiculului."}]},{"content":"(2) Radierea din evidenta a vehiculelor înregistrate, la trecerea acestora în proprietatea altei persoane, se face de catre autoritatea care a efectuat înregistrarea, la cererea proprietarului, în conditiile legii."},{"content":"(3) Este interzisa circulatia pe drumurile publice a vehiculelor radiate din evidenta."},{"content":"(4) Vehiculele declarate, potrivit legii, prin dispozitie a autoritatii administratiei publice locale, fara stapân sau abandonate, se radiaza din oficiu în termen de 30 de zile de la primirea dispozitiei respective."}]},{"content":"Art.18.","level3":[{"content":"În cazul pierderii, furtului, schimbarii numelui sau deteriorarii certificatului de înmatriculare sau de înregistrare, proprietarul vehiculului respectiv este obligat sa solicite autoritatii competente eliberarea unui nou certificat de înmatriculare sau de înregistrare, în conditiile stabilite de autoritatea competenta."}]},{"content":"Art.19.","level3":[{"content":"Procedura înmatricularii, înregistrarii, radierii si eliberarea autorizatiei de circulatie provizorie sau pentru probe a vehiculelor se stabilesc prin ordin al ministrului administratiei si internelor, care se publica în Monitorul Oficial al României, Partea I."}]}]}]},{"content":"Capitolul III - Conducatorii de vehicule","level1":[{"content":"SECTIUNEA 1 - Dispozitii generale","level2":[{"content":"Art.20.","level3":[{"content":"(1) Pentru a conduce pe drumurile publice autovehicule, tramvaie, tractoare folosite exclusiv la exploatarile agricole si forestiere sau masini autopropulsate, conducatorii acestora trebuie sa posede permis de conducere corespunzator."},{"content":"(2) Permisele de conducere se elibereaza pentru urmatoarele categorii de vehicule: AM, A1, A2, A, B1, B, BE, C1, C1E, C, CE, D1, D1E, D, DE, Tr, Tb sau Tv."},{"content":"(3) Descrierea categoriilor de vehicule prevazute la alin. (2), pentru care se elibereaza permise de conducere, este prevazuta in anexa nr. 1."},{"content":"(4) Varsta minima pentru obtinerea permisului de conducere este de:","level4":[{"content":"a) 16 ani impliniti, pentru categoriile de vehicule AM, A1 si B1;"},{"content":"b) 18 ani impliniti, pentru categoriile de vehicule A2, B, BE, C1, C1E si Tr;"},{"content":"c) 20 de ani impliniti, daca persoana are o experienta de cel putin 2 ani de conducere a motocicletelor din categoria A2, sau 24 de ani impliniti, pentru motocicletele din categoria A;"},{"content":"d) 21 de ani pentru categoriile de vehicule C, CE, D1 si D1E, precum si pentru triciclurile cu motor din categoria A;"},{"content":"e) 24 de ani pentru categoriile de vehicule D, DE, Tb si Tv."}]}]},{"content":"Art.21.","level3":[{"content":"(1) Conducatorii de autovehicule sau tramvaie trebuie sa aiba cunostintele si îndemânarea necesare conducerii si sa fie apti din punct de vedere medical."},{"content":"(2) Conducatorii de autovehicule sau tramvaie vor fi verificati periodic din punct de vedere medical, în conditiile stabilite de reglementarile în vigoare."}]},{"content":"Art.22.","level3":[{"content":"(1) Examinarea medicala se realizeaza în scopul certificarii starii de sanatate si a calitatilor fizice necesare unui conducator de autovehicul sau tramvai."},{"content":"(2) Afectiunile medicale incompatibile cu calitatea de conducator de autovehicule sau tramvaie se stabilesc de catre Ministerul Sanatatii Publice si se aproba prin ordin al ministrului, care se publica în Monitorul Oficial al României, Partea I."},{"content":"(3) Examinarea medicala se realizeaza în vederea:","level4":[{"content":"a) aprobarii prezentarii la examen pentru obtinerea permisului de conducere;"},{"content":"b) obtinerii certificatului de atestare profesionala pentru conducatorii de autovehicule si tramvaie;"},{"content":"c) verificarii periodice, conform reglementarilor în vigoare."}]},{"content":"(4) Examinarea medicala se realizeaza în unitati de asistenta medicala ambulatorie de specialitate autorizate în acest sens, cu obligatia luarii în evidenta a solicitantului sau a conducatorului de autovehicul sau tramvai de catre medicul de familie. Certificarea starii de sanatate asa cum rezulta în urma examinarii medicale efectuate în unitatile de asistenta medicala ambulatorie de specialitate autorizate în acest sens, poate fi realizata si de catre medicul de familie."},{"content":"(5) Lista unitatilor de asistenta medicala ambulatorie de specialitate autorizate în acest sens se stabileste prin ordin al ministrului sanatatii publice, care se publica în Monitorul Oficial al României, Partea I."},{"content":"(6) Medicul de familie, atunci când constata ca o persoana din evidenta sa, care poseda permis de conducere, prezinta afectiuni medicale prevazute în ordinul ministrului sanatatii publice emis conform alin. (2), va solicita examenul de specialitate necesar, iar în cazul în care s-a stabilit ca persoana este declarata inapta medical sau psihologic pentru a conduce un autovehicul sau tramvai, va comunica aceasta imediat politiei rutiere pe raza careia medicul îsi desfasoara activitatea."},{"content":"(7) Verificarea medicala se efectueaza în conditiile stabilite prin ordin al ministrului sanatatii publice, care se publica în Monitorul Oficial al României, Partea I."},{"content":"(8) Permisul de conducere al persoanei care este declarata inapta medical sau psihologic pentru a conduce autovehicule ori tramvaie se retrage de catre politia rutiera si poate fi redobândit numai dupa încetarea motivului pentru care s-a luat aceasta masura."},{"content":"(9) Avizul de apt sau inapt medical poate fi contestat doar pe baza unei expertize efectuate de institutiile medico-legale, la solicitarea si pe cheltuiala partilor interesate."}]}]},{"content":"SECTIUNEA 2 - Permisul de conducere","level2":[{"content":"Art.23.","level3":[{"content":"(1) Dreptul de a conduce un autovehicul sau tramvai pe drumurile publice îl are numai persoana care poseda permis de conducere valabil, corespunzator categoriei ori subcategoriei din care face parte vehiculul respectiv, sau dovada înlocuitoare a acestuia cu drept de circulatie."},{"content":"(2) Au dreptul de a conduce autovehicule sau tramvaie pe drumurile publice, în conditiile stabilite prin regulament, si persoanele care urmeaza un curs de pregatire practica, în vederea obtinerii permisului de conducere, numai în prezenta si sub supravegherea directa a unui instructor auto atestat în acest sens, precum si a examinatorului din cadrul autoritatii competente în timpul desfasurarii probelor practice ale examenului pentru obtinerea permisului de conducere pentru oricare dintre categoriile prevazute de lege."},{"content":"(3) Pe parcursul activitatii de pregatire practica sau de examinare în vederea obtinerii permisului de conducere, instructorul auto atestat ori, dupa caz, examinatorul, raspund împreuna cu persoana pe care o supravegheaza sau o examineaza pentru încalcarea de catre aceasta a regulilor de circulatie sau, dupa caz, pentru pagubele produse tertilor ca urmare a producerii unui accident de circulatie."},{"content":"(3.1) Pregatirea teoretica si practica a persoanelor în vederea obtinerii permisului de conducere este precedata de o evaluare obligatorie a capacitatilor psihologice solicitate în activitatea de conducere a autovehiculelor sau tramvaielor, ale carei concluzii vor fi incluse în programe de consiliere si educatie rutiera a candidatilor si în perfectionarea modalitatilor de instruire a acestora. Evaluarea psihologica este obligatorie în vederea obtinerii certificatului de atestare profesionala pentru conducatorii de autovehicule si tramvaie."},{"content":"(3.2) Conducatorii de autovehicule sau tramvaie vor fi evaluati periodic din punct de vedere al capacitatilor psihologice solicitate în activitatea de conducere a autovehiculelor sau tramvaielor, în conditiile stabilite de reglementarile în vigoare."},{"content":"(3.3) Evaluarea psihologica se efectueaza în conditiile stabilite prin ordin al ministrului transporturilor, constructiilor si turismului, în conditiile legii, care se publica în Monitorul Oficial al României, Partea I."},{"content":"(3.4) Evaluarea psihologica se realizeaza în laboratoare de specialitate autorizate din cadrul institutiilor abilitate sau de catre psihologi cu drept de libera practica, autorizati în conditiile legii."},{"content":"(3.5) Lista laboratoarelor de specialitate autorizate si a psihologilor cu drept de libera practica, autorizati în conditiile legii, se stabileste prin ordin al ministrului transporturilor, constructiilor si turismului, care se publica în Monitorul Oficial al României, Partea I."},{"content":"(4) Persoanele care solicita prezentarea la examen pentru obtinerea permisului de conducere sau a unor noi categorii ale acestuia trebuie sa îndeplineasca, potrivit legii, conditiile de vârsta, sa fie apte din punct de vedere medical si sa faca dovada pregatirii teoretice si practice prin cursuri organizate de unitati autorizate, potrivit legii."},{"content":"(5) Pregatirea teoretica si practica a persoanelor în vederea obtinerii permisului de conducere se efectueaza de catre profesori de legislatie rutiera si instructori auto atestati de autoritatea competenta, conform normelor metodologice aprobate prin ordin comun al ministrului transporturilor, constructiilor si turismului, al ministrului educatiei si cercetarii si al ministrului administratiei si internelor, care se publica în Monitorul Oficial al României, Partea I."},{"content":"(6) Pot fi atestati ca profesori de legislatie sau instructori auto pentru pregatirea practica, fara scolarizare si sustinerea examenului de atestare, politistii rutieri cu grad de ofiter carora le-au încetat raporturile de serviciu si care si-au desfasurat activitatea neîntrerupt în ultimii 10 ani în structurile politiei rutiere."},{"content":"(7) Politistii rutieri care nu au grad de ofiter pot fi atestati ca instructori auto pentru pregatirea practica, daca îndeplinesc conditiile prevazute la alin.(6)."},{"content":"(8) Programa de învatamânt pe baza careia se organizeaza cursuri de pregatire, precum si metodologia de organizare si desfasurare a cursurilor în vederea obtinerii permisului de conducere se stabilesc prin ordin comun al ministrului educatiei si cercetarii, al ministrului transporturilor, constructiilor si turismului si al ministrului administratiei si internelor, care se publica în Monitorul Oficial al României, Partea I."},{"content":"(9) Examenul pentru obtinerea permisului de conducere consta in sustinerea unei probe teoretice de verificare a cunostintelor si a unei probe practice de verificare a aptitudinilor si comportamentului, corespunzator categoriei de permis solicitat. Proba practica pentru categoria AM consta numai in verificarea aptitudinilor in poligoane special amenajate. Conditiile de obtinere a permisului de conducere se stabilesc prin regulament."},{"content":"(10) Procedura de examinare pentru obtinerea permisului de conducere se stabileste prin ordin al ministrului administratiei si internelor, care se publica în Monitorul Oficial al României, Partea I."}]},{"content":"Art.23.1.","level3":[{"content":"(1) Persoanele cu domiciliul sau resedinta in Romania ori care dovedesc ca se afla la studii in Romania pentru o perioada de cel putin 6 luni pot solicita obtinerea permisului de conducere autoritatilor competente sa le examineze."},{"content":"(2) Dovada existentei uneia dintre situatiile prevazute la alin. (1) se face cu documentele prevazute de actele normative care reglementeaza domiciliul, resedinta si actele de identitate ale cetatenilor romani, libera circulatie pe teritoriul Romaniei a cetatenilor statelor membre ale Uniunii Europene sau regimul strainilor in Romania, dupa caz."}]},{"content":"Art.24.","level3":[{"content":"(1) Examinarea pentru obtinerea permisului de conducere si eliberarea acestuia se realizeaza de catre autoritatea competenta pe raza careia solicitantii isi au domiciliul ori resedinta sau, in cazul celor aflati la studii in Romania, de catre autoritatea competenta pe raza careia se afla institutia de invatamant."},{"content":"(2) Forma si continutul permisului de conducere se stabilesc prin ordin al ministrului administratiei si internelor, care se publica în Monitorul Oficial al României, Partea I."},{"content":"(3) În localitatile în care autoritatea competenta autorizeaza desfasurarea cursurilor de pregatire si sustinerea examenului pentru obtinerea permisului de conducere, acestea se pot organiza, la cerere, si în limba minoritatii nationale respective."},{"content":"(4) In cazul cetatenilor straini si al cetatenilor statelor membre ale Uniunii Europene care isi stabilesc domiciliul ori resedinta in Romania sau, dupa caz, se afla la studii in Romania, examinarea la proba teoretica pentru obtinerea permisului de conducere se poate efectua, la cerere, intr-o limba de circulatie internationala."},{"content":"(5) Valabilitatea administrativa a permiselor de conducere, pe categorii de vehicule, este urmatoarea:","level4":[{"content":"a) 5 ani pentru permisele de conducere eliberate pentru vehiculele din categoriile C1, C1E, C, CE, D1, D1E, D, DE, Tr, Tb si Tv;"},{"content":"b) 10 ani pentru permisele de conducere eliberate pentru vehiculele din categoriile AM, A1, A2, A, B, Bl si BE."}]},{"content":"(5.1) In cazul pierderii, furtului sau al deteriorarii permiselor de conducere ori al schimbarii numelui titularului, autoritatile competente elibereaza, dupa caz, un duplicat a carui valabilitate nu poate depasi valabilitatea administrativa a documentului inlocuit sau alt permis de conducere."},{"content":"(5.2) Eliberarea unui nou permis de conducere cu o noua valabilitate administrativa se realizeaza la expirarea valabilitatii documentului, dupa efectuarea examinarii medicale prevazute la art. 22."},{"content":"(5.3) In cazurile prevazute la alin. (5.1) si (5.2), eliberarea permiselor de conducere respective se realizeaza fara sustinerea unui nou examen, in conditiile stabilite prin ordin al ministrului administratiei si internelor, care se publica in Monitorul Oficial al Romaniei, Partea I."},{"content":"(6) Nu are dreptul sa se prezinte la examen pentru obtinerea permisului de conducere persoana care a fost condamnata, prin hotarâre judecatoreasca ramasa definitiva, pentru o infractiune la regimul circulatiei pe drumurile publice sau de omor, lovire ori vatamare cauzatoare de moarte, vatamare corporala grava, tâlharie sau de furt al unui autovehicul, cu exceptia cazurilor când a intervenit una din situatiile prevazute la art.116 alin.(1)."}]},{"content":"Art.24.1.","level3":[{"content":"(1) Permisele de conducere se elibereaza dupa cum urmeaza:","level4":[{"content":"a) pentru categoriile C1, C, D1 si D - conducatorilor auto care detin permis de conducere categoria B si care au promovat examenul corespunzator categoriei solicitate;"},{"content":"b) pentru categoriile BE, C1E, CE, D1E si DE - conducatorilor auto care detin permis de conducere pentru categoriile B, C1, C, D1, respectiv D si care au promovat examenul corespunzator categoriei solicitate."}]},{"content":"(2) Permisele de conducere dau dreptul de a conduce vehicule pe drumurile publice, dupa cum urmeaza:","level4":[{"content":"a) permisele de conducere eliberate pentru categoriile C1E, CE, D1E sau DE sunt valabile pentru ansamblurile de vehicule din categoria BE;"},{"content":"b) permisele de conducere eliberate pentru categoria CE sunt valabile pentru categoria DE, daca titularii detin permis de conducere pentru categoria D;"},{"content":"c) permisele de conducere eliberate pentru categoria CE, respectiv categoria DE sunt valabile pentru ansamblurile de vehicule din categoria C1E, respectiv categoria D1E;"},{"content":"d) permisele de conducere eliberate pentru orice categorie sunt valabile pentru vehiculele din categoria AM;"},{"content":"e) permisele de conducere eliberate pentru categoria A2 sunt valabile si pentru categoria A1;"},{"content":"f) permisele de conducere eliberate pentru categoriile A, B, C sau D sunt valabile pentru categoriile A1, A2, B1, C1, respectiv D1;"},{"content":"g) permisele de conducere eliberate pentru categoria B sunt valabile pentru triciclurile cu motor avand o putere de peste 15kW, cu conditia ca detinatorii permiselor sa aiba varsta de 21 de ani impliniti."}]},{"content":"(3) Persoanele care poseda permis de conducere categoria B au dreptul de a conduce ansamblurile de vehicule prevazute la lit. f) pct. 3 din anexa nr. 1, in cazul in care ansamblul depaseste 3.500 kg, numai daca fac dovada ca au absolvit un curs de formare in cadrul unei unitati autorizate de pregatire a conducatorilor de vehicule."}]},{"content":"Art.25.","level3":[{"content":"(1) Pentru conducatorii de autovehicule sau tramvaie care au o vechime mai mica de un an de la obtinerea permisului de conducere se stabilesc prin regulament reguli suplimentare de circulatie."},{"content":"(2) Autovehiculele conduse de persoanele prevazute la alin.(1) vor purta un semn distinctiv, în conditiile stabilite prin regulament."}]},{"content":"Art. 26.","level3":[{"content":"Proprietarii sau detinatorii mandatati de autovehicule care efectueaza transport public de persoane sau de marfuri periculoase sunt obligati sa asigure testarea anuala a conducatorilor de autovehicule atestati profesional, în scopul însusirii corecte si al respectarii de catre acestia a dispozitiilor legale care reglementeaza circulatia pe drumurile publice."}]},{"content":"Art.27.","level3":[{"content":"(1) Persoanele care îsi stabilesc domiciliul ori resedinta în România pot solicita obtinerea permisului de conducere la autoritatile competente pe a caror raza îsi au domiciliul sau resedinta, în conditiile prevazute la art.24 alin.(1) si (6)."},{"content":"(2) Cetatenii români cu domiciliul în strainatate pot solicita în România obtinerea permisului de conducere la autoritatile competente pe a caror raza îsi au locuinta detinuta în proprietate sau închiriata. În sensul prezentei ordonante de urgenta, locuinta din România a cetateanului român cu domiciliul în strainatate se considera resedinta."},{"content":"(3) abrogat"},{"content":"(4) Se interzice detinerea simultana a doua permise de conducere nationale."}]},{"content":"Art.28.","level3":[{"content":"Evidenta permiselor de conducere retinute si a sanctiunilor aplicate conducatorilor de autovehicule sau tramvaie se tine de catre politia rutiera pe a carei raza titularii îsi au domiciliul sau resedinta."}]}]}]},{"content":"Capitolul IV - Semnalizarea rutiera","level1":[{"content":"Art.29.","level2":[{"content":"(1) Circulatia pe drumurile publice se desfasoara în conformitate cu regulile de circulatie si cu respectarea semnificatiei semnalizarii rutiere realizate prin mijloacele de semnalizare, semnalele si indicatiile politistului rutier care dirijeaza circulatia, semnalele speciale de avertizare luminoase sau sonore, de semnalizare temporara si semnalele conducatorilor de vehicule."},{"content":"(2) Participantii la trafic sunt obligati sa respecte si semnalele politistilor de frontiera, ale îndrumatorilor de circulatie ai Ministerului Apararii Nationale, agentilor cailor ferate, ale persoanelor desemnate pentru dirijarea circulatiei pe sectoarele de drum pe care se executa lucrari de reabilitare a acestora, ale membrilor patrulelor scolare de circulatie care actioneaza în imediata apropiere a unitatilor de învatamânt, precum si ale nevazatorilor, potrivit prevederilor din regulament."}]},{"content":"Art.30.","level2":[{"content":"(1) Mijloacele de semnalizare rutiera sunt:","level3":[{"content":"a) sistemele de semnalizare luminoasa sau sonora;"},{"content":"b) indicatoarele;"},{"content":"c) marcajele;"},{"content":"d) alte dispozitive speciale."}]},{"content":"(2) Mijloacele de semnalizare rutiera se constituie într-un sistem unitar, se realizeaza si se instaleaza astfel încât sa fie observate cu usurinta si de la o distanta adecvata, atât pe timp de zi, cât si pe timp de noapte, de cei carora li se adreseaza si trebuie sa fie în deplina concordanta între ele, precum si într-o stare tehnica de functionare corespunzatoare."},{"content":"(3) Semnalele luminoase pentru dirijarea circulatiei în intersectii au urmatoarele semnificatii:","level3":[{"content":"a) semnalul de culoare verde permite trecerea;"},{"content":"b) semnalul de culoare rosie interzice trecerea;"},{"content":"c) semnalul de culoare galbena, împreuna cu cel de culoare rosie, interzic trecerea."}]},{"content":"(4) Mijloacele de semnalizare rutiera, precum si alte dispozitive speciale de acest fel se asigura, se instaleaza si se întretin prin grija administratorului drumului public respectiv ori al caii ferate, dupa caz. Instalarea mijloacelor de semnalizare rutiera si a dispozitivelor speciale se executa numai cu avizul prealabil al politiei rutiere."},{"content":"(5) Mijloacele de semnalizare si presemnalizare a intersectiilor dintre doua drumuri de categorii diferite se asigura, se instaleaza si se întretin de catre administratorul fiecarui drum, cu respectarea modului de reglementare a circulatiei stabilit în nodul rutier respectiv."},{"content":"(6) Mijloacele de semnalizare rutiera pot fi însotite si de dispozitive speciale de avertizare."},{"content":"(7) Se interzic:","level3":[{"content":"a) amplasarea, în zona drumului public, de constructii, panouri sau dispozitive ce pot fi confundate cu indicatoarele sau cu instalatiile ce servesc la semnalizarea rutiera ori realizarea de amenajari sau alte obstacole care sunt de natura sa limiteze vizibilitatea ori eficacitatea acestora, sa stânjeneasca participantii la trafic sau sa le distraga atentia, punând în pericol siguranta circulatiei;"},{"content":"b) lipirea de afise, inscriptii sau înscrisuri pe indicatoarele ori dispozitivele ce servesc la semnalizarea rutiera, inclusiv pe suporturile acestora."}]}]},{"content":"Art.31.","level2":[{"content":"Participantii la trafic trebuie sa respecte regulile de circulatie, semnalele, indicatiile si dispozitiile politistului rutier, precum si semnificatia diferitelor tipuri de mijloace de semnalizare rutiera, în urmatoarea ordine de prioritate:","level3":[{"content":"a) semnalele, indicatiile si dispozitiile politistului rutier;"},{"content":"b) semnalele speciale de avertizare, luminoase sau sonore ale autovehiculelor, prevazute la art.32 alin.(2) lit.a) si b);"},{"content":"c) semnalizarea temporara care modifica regimul normal de desfasurare a circulatiei;"},{"content":"d) semnalele luminoase sau sonore;"},{"content":"e) indicatoarele;"},{"content":"f) marcajele;"},{"content":"g) regulile de circulatie."}]}]},{"content":"Art.32.","level2":[{"content":"(1) Semnalele speciale de avertizare luminoase sunt emise intermitent de dispozitive de iluminare montate pe autovehicule si au urmatoarele semnificatii:","level3":[{"content":"a) lumina rosie obliga participantii la trafic sa opreasca în directia de mers cât mai aproape de marginea drumului;"},{"content":"b) lumina albastra obliga participantii la trafic sa acorde prioritate de trecere;"},{"content":"c) lumina galbena obliga participantii la trafic sa circule cu atentie."}]},{"content":"(2) Sunt autorizate sa utilizeze semnale speciale de avertizare luminoase:","level3":[{"content":"a) pentru lumina rosie – autovehiculele apartinând politiei si pompierilor;"},{"content":"b) pentru lumina albastra - autovehiculele apartinând politiei, jandarmeriei, politiei de frontiera, serviciului de ambulanta sau medicina legala, protectiei civile, Ministerului Apararii care însotesc coloane militare, unitatilor speciale ale Serviciului Român de Informatii si ale Serviciului de Protectie si Paza, Administratiei Nationale a Penitenciarelor din cadrul Ministerului Justitiei, autovehiculele de serviciu ale procurorilor criminalisti din Ministerul Public, precum si cele apartinând Departamentului National Anticoruptie, atunci când se deplaseaza în actiuni de interventie sau în misiuni care au caracter de urgenta;"},{"content":"c) pentru lumina galbena – autovehiculele cu mase si/sau dimensiuni de gabarit depasite ori care însotesc asemenea vehicule, cele care transporta anumite marfuri sau substante periculoase, cele destinate întretinerii, repararii ori verificarii unor lucrari efectuate în partea carosabila sau executarii unor lucrari de drumuri, curateniei strazilor, deszapezirii sau tractarii, transportului si depanarii autovehiculelor ramase în pana sau avariate, precum si tractoarele care tracteaza utilajele agricole si tehnologice agabaritice. Inspectoratul General al Politiei Române poate autoriza utilizarea dispozitivelor speciale luminoase de culoare galbena pentru autovehiculele stabilite prin prezenta ordonanta de urgenta."}]},{"content":"(3) Autovehiculele prevazute la alin.(2) lit.a) si b) trebuie sa fie echipate si cu mijloace speciale sonore de avertizare."},{"content":"(4) Pe autovehiculele apartinând politiei si pe cele prevazute la alin.(2) lit.c) pot fi instalate si dispozitive luminoase cu mesaje variabile, destinate participantilor la trafic."},{"content":"(5) Mijloacele speciale de avertizare, luminoase sau sonore, se certifica sau se omologheaza de autoritatea competenta, potrivit legii. Conditiile de utilizare a acestora se stabilesc prin regulament."}]},{"content":"Art.33.","level2":[{"content":"(1) Semnalizarea si amenajarile rutiere necesare pe drumurile publice se asigura de catre administratorul drumului respectiv si se efectueaza numai cu avizul politiei rutiere."},{"content":"(2) Semnalizarea lucrarilor care se executa pe drumurile publice este obligatorie si se efectueaza de catre executantul lucrarilor, cu avizul politiei rutiere, astfel încât aceasta sa asigure deplasarea în siguranta a tuturor participantilor la trafic, conform reglementarilor în vigoare."},{"content":"(3) Semnalizarea si amenajarile rutiere se definesc si se realizeaza în conditiile stabilite prin regulament, în conformitate cu reglementarile tehnice în vigoare."}]},{"content":"Art.34.","level2":[{"content":"Conditiile de circulatie pe viaducte si în tunele, precum si semnalizarea acestora se stabilesc prin regulament, în conformitate cu reglementarile tehnice în vigoare."}]}]},{"content":"Capitolul V - Reguli de circulatie","level1":[{"content":"SECTIUNEA 1 - Obligatiile participantilor la trafic","level2":[{"content":"Art.35.","level3":[{"content":"(1) Participantii la trafic trebuie sa aiba un comportament care sa nu afecteze fluenta si siguranta circulatiei, sa nu puna în pericol viata sau integritatea corporala a persoanelor si sa nu aduca prejudicii proprietatii publice ori private."},{"content":"(2) Participantii la trafic sunt obligati ca, la cererea politistului rutier, sa înmâneze acestuia documentul de identitate sau, dupa caz, permisul de conducere, documentul de înmatriculare sau de înregistrare a vehiculului condus, documentele referitoare la bunurile transportate, precum si alte documente prevazute de lege."},{"content":"(3) În exercitarea atributiilor care îi revin, politistul rutier are dreptul sa verifice vehiculul, precum si identitatea conducatorului sau a pasagerilor aflati în interiorul acestuia atunci când exista indicii despre savârsirea unei fapte de natura contraventionala sau penala."},{"content":"(4) În exercitarea atributiilor de dirijare a circulatiei rutiere, politistii rutieri sunt obligati sa poarte uniforma cu înscrisuri si însemne distinctive."},{"content":"(5) Politistii de frontiera, îndrumatorii de circulatie ai Ministerului Apararii Nationale, agentii cailor ferate, personalul autorizat din zona lucrarilor pe drumurile publice, precum si membrii patrulelor scolare de circulatie sunt obligati ca, pe timpul exercitarii atributiilor, sa poarte echipament de protectie-avertizare fluorescent-reflectorizant."},{"content":"(6) Conducatorii autovehiculelor cu masa maxima autorizata mai mare de 3,5 tone sunt obligati sa poarte echipament de protectie-avertizare fluorescent-reflectorizant atunci când executa interventii la vehiculul care se afla pe partea carosabila a drumului public."},{"content":"(7) Nevazatorii sunt obligati sa poarte, în deplasarea pe drumurile publice, baston de culoare alba."}]},{"content":"Art.36.","level3":[{"content":"(1) Conducatorii de autovehicule si persoanele care ocupa locuri prevazute prin constructie cu centuri sau dispozitive de siguranta omologate trebuie sa le poarte în timpul circulatiei pe drumurile publice, cu exceptia cazurilor prevazute în regulament."},{"content":"(2) Pe timpul deplasarii pe drumurile publice, conducatorii motocicletelor, mopedelor si persoanele transportate pe acestea au obligatia sa poarte casca de protectie omologata."},{"content":"(3) Conducatorilor de vehicule le este interzisa folosirea telefoanelor mobile atunci când acestia se afla în timpul mersului, cu exceptia celor prevazute cu dispozitive tip „mâini libere”."}]},{"content":"Art.37.","level3":[{"content":"(1) Conducatorii de vehicule sunt obligati sa opreasca imediat, pe acostament sau, în lipsa acestuia, cât mai aproape de marginea drumului sau bordura trotuarului, în sensul de deplasare, la apropierea si la trecerea autovehiculelor cu regim de circulatie prioritara care au în functiune mijloacele speciale de avertizare luminoasa de culoare rosie si sonore."},{"content":"(2) Conducatorii de vehicule sunt obligati sa reduca viteza, sa circule cât mai aproape de marginea drumului în sensul de deplasare si sa acorde prioritate la trecerea autovehiculelor cu regim de circulatie prioritara care au în functiune mijloacele speciale de avertizare luminoasa de culoare albastra si sonore."},{"content":"(3) În situatiile prevazute la alin.(1) si (2), pietonilor le sunt interzise traversarea si circulatia pe carosabil pâna la trecerea vehiculelor respective."}]},{"content":"Art.38.","level3":[{"content":"Conducatorii vehiculelor, cu exceptia celor trase sau împinse cu mâna, instructorii auto atestati sa efectueze instruirea practica a persoanelor pentru obtinerea permisului de conducere, precum si examinatorul autoritatii competente, în timpul desfasurarii probelor practice ale examenului pentru obtinerea permisului de conducere, sunt obligati sa se supuna testarii aerului expirat si/sau recoltarii probelor biologice în vederea stabilirii alcoolemiei ori a consumului de produse sau substante stupefiante ori a medicamentelor cu efecte similare acestora, la solicitarea politistului rutier."}]},{"content":"Art.39.","level3":[{"content":"Proprietarul sau detinatorul unui vehicul este obligat sa comunice politiei rutiere, la cererea acesteia si în termenul solicitat, identitatea persoanei careia i-a încredintat vehiculul pentru a fi condus pe drumurile publice."}]},{"content":"Art.40.","level3":[{"content":"(1) Regulile de circulatie pe drumurile publice aplicabile autovehiculelor destinate transporturilor de marfuri, celor cu mase sau dimensiuni de gabarit depasite ori care transporta marfuri sau produse periculoase se stabilesc prin regulament, în conformitate cu reglementarile în vigoare."},{"content":"(2) Conducerea vehiculelor destinate transportului de marfuri, a caror masa totala maxima autorizata este mai mare de 3,5 tone, transportului de marfuri sau produse periculoase, transportului public de persoane, precum si conducerea vehiculelor cu mase sau dimensiuni de gabarit depasite sunt permise numai conducatorilor de autovehicule sau tramvaie atestati profesional de Ministerul Transporturilor, Constructiilor si Turismului."},{"content":"(3) Prevederile alin. (2) nu se aplica în cazul Ministerului Administratiei si Internelor, Ministerului Apararii si Serviciului Român de Informatii."},{"content":"(4) Conditiile de obtinere a certificatului de atestare profesionala se stabilesc prin ordin al ministrului transporturilor, constructiilor si turismului."},{"content":"(5) Certificatul de atestare profesionala care confera titularului dreptul de a efectua activitatea pentru care a fost eliberat este valabil numai însotit de permisul de conducere."}]}]},{"content":"SECTIUNEA a 2-a - Reguli pentru circulatia vehiculelor","level2":[{"content":"1. Pozitii în timpul mersului si circulatia pe benzi","level3":[{"content":"Art.41.","level4":[{"content":"(1) Vehiculele si animalele, atunci când circula pe drumurile publice pe care le este permis accesul, trebuie conduse pe partea din dreapta a drumului public, în sensul de circulatie, cât mai aproape de marginea partii carosabile, cu respectarea semnificatiei semnalizarii rutiere si a regulilor de circulatie."},{"content":"(2) Numerotarea benzilor de circulatie pe fiecare sens se efectueaza în ordine crescatoare de la marginea din partea dreapta a drumului catre axa acestuia. În cazul autostrazilor, banda de urgenta nu intra în numerotarea benzilor de circulatie."},{"content":"(3) Daca un drum este prevazut cu o pista speciala destinata circulatiei bicicletelor, acestea vor fi conduse numai pe pista respectiva."}]},{"content":"Art.42.","level4":[{"content":"Când circulatia se desfasoara pe doua sau mai multe benzi pe sens, acestea se folosesc de catre conducatorii de vehicule în functie de intensitatea traficului si viteza de deplasare, având obligatia sa revina pe prima banda ori de câte ori acest lucru este posibil, daca aceasta nu este destinata vehiculelor lente sau transportului public de persoane."}]},{"content":"Art.43.","level4":[{"content":"(1) Daca un drum este prevazut cu o banda destinata vehiculelor lente sau transportului public de persoane, semnalizata ca atare, acestea vor circula numai pe banda respectiva."},{"content":"(2) Conducatorul de vehicul care circula pe banda situata lânga marginea partii carosabile trebuie sa acorde prioritate de trecere vehiculelor care efectueaza transport public de persoane numai atunci când conducatorii acestora semnalizeaza intentia de a reintra în trafic din statiile prevazute cu alveole si s-au asigurat ca prin manevra lor nu pun în pericol siguranta celorlalti participanti la trafic."}]}]},{"content":"2. Mijloacele de avertizare folosite de conducatorii de vehicule","level3":[{"content":"Art.44.","level4":[{"content":"(1) În circulatia pe drumurile publice conducatorii de vehicule pot folosi, în conditiile prevazute de regulament, mijloacele de avertizare sonora si luminoasa aflate în dotare si omologate."},{"content":"(2) În circulatia pe autostrazi, pe drumurile expres si cele nationale europene (E) conducatorii de autovehicule sunt obligati sa foloseasca si în timpul zilei luminile de întâlnire."},{"content":"(3) Conducatorii motocicletelor si mopedelor sunt obligati sa foloseasca luminile de întâlnire pe toata durata deplasarii acestora pe drumurile publice."},{"content":"(4) În circulatia pe drumurile publice se interzice detinerea la vedere, montarea si folosirea mijloacelor speciale de avertizare sonora si luminoasa pe si în alte autovehicule decât cele prevazute la art.32 alin.(2), precum si detinerea, montarea sau folosirea pe autovehicule a sistemelor care perturba buna functionare a dispozitivelor de supraveghere a traficului."},{"content":"(5) Conducatorii de autovehicule pot fi avertizati de politia rutiera în legatura cu prezenta în trafic a dispozitivelor de masurare a vitezei, prin mass-media sau panouri de avertizare. Conducatorii de autovehicule pot folosi mijloace proprii de detectare a dispozitivelor de masurare a vitezei."}]}]},{"content":"3. Depasirea","level3":[{"content":"Art.45.","level4":[{"content":"(1) Depasirea este manevra prin care un vehicul trece înaintea altui vehicul ori pe lânga un obstacol, aflat pe acelasi sens de circulatie, prin schimbarea directiei de mers si iesirea de pe banda de circulatie sau din sirul de vehicule în care s-a aflat initial."},{"content":"(2) Conducatorul vehiculului care se angajeaza în depasire trebuie sa se asigure ca vehiculul care circula în fata sau în spatele lui nu a initiat o asemenea manevra."},{"content":"(3) Atunci când prin manevra de depasire se trece peste axa care separa sensurile de circulatie, conducatorii de vehicule trebuie sa se asigure ca din sens opus nu se apropie un vehicul si ca dispun de spatiu suficient pentru a reintra pe banda initiala, unde au obligatia sa revina dupa efectuarea manevrei de depasire."},{"content":"(4) Nu constituie depasire, în sensul alin.(1), situatia în care un vehicul circula mai repede pe una dintre benzi decât vehiculele care circula pe alta banda în acelasi sens de circulatie."},{"content":"(5) Depasirea se efectueaza numai pe partea stânga a vehiculului depasit. Tramvaiul sau vehiculul al carui conducator a semnalizat intentia si s-a încadrat corespunzator parasirii sensului de mers spre stânga se depaseste prin partea dreapta."},{"content":"(6) Tramvaiul aflat în mers poate fi depasit si pe partea stânga atunci când drumul este cu sens unic sau când între sina din dreapta si marginea trotuarului nu exista spatiu suficient."}]},{"content":"Art.46.","level4":[{"content":"Obligatiile conducatorilor vehiculelor care efectueaza depasirea si ale conducatorilor vehiculelor care sunt depasite, precum si cazurile în care depasirea este interzisa se stabilesc prin regulament."}]}]},{"content":"4. Trecerea pe lânga vehiculele care circula din sens opus","level3":[{"content":"Art.47.","level4":[{"content":"Conducatorii vehiculelor care circula din sensuri opuse trebuie sa pastreze între vehicule o distanta laterala suficienta si sa circule cât mai aproape de marginea din dreapta a benzii de circulatie respective."}]}]},{"content":"5. Viteza si distanta dintre vehicule","level3":[{"content":"Art.48.","level4":[{"content":"Conducatorul de vehicul trebuie sa respecte regimul legal de viteza si sa o adapteze în functie de conditiile de drum, astfel încât sa poata efectua orice manevra în conditii de siguranta."}]},{"content":"Art. 49.","level4":[{"content":"(1) Limita maxima de viteza în localitati este de 50 km/h."},{"content":"(2) Pe anumite sectoare de drum din interiorul localitatilor, administratorul drumului poate stabili, pentru autovehiculele din categoria A si B, si limite de viteza superioare, dar nu mai mult de 80 km/h. Limitele de viteza mai mari de 50 km/h se stabilesc numai cu avizul politiei rutiere."},{"content":"(3) Pe anumite sectoare de drum, tinând seama de împrejurari si de intensitatea circulatiei, administratorul drumului, cu avizul politiei rutiere, poate stabili si limite de viteza inferioare, dar nu mai putin de 10 km/h pentru tramvaie si de 30 km/h pentru toate autovehiculele."},{"content":"(4) Limitele maxime de viteza, în afara localitatilor, sunt:","level5":[{"content":"a) pe autostrazi - 130 km/h;"},{"content":"b) pe drumurile expres sau pe cele nationale europene (E) - 100km/h;"},{"content":"c) pe celelalte categorii de drumuri - 90 km/h."}]}]},{"content":"Art.50.","level4":[{"content":"(1) Vitezele maxime admise în afara localitatilor pentru categoriile de autovehicule prevazute la art.15 alin.(2) sunt:","level5":[{"content":"a) 130 km/h pe autostrazi, 100 km/h pe drumurile expres sau pe cele nationale europene (E) si 90 km/h pe celelalte categorii de drumuri, pentru autovehiculele din categoriile A, B si BE;"},{"content":"b) 110 km/h pe autostrazi, 90 km/h pe drumurile expres sau pe cele nationale europene (E) si 80 km/h pe celelalate categorii de drumuri, pentru autovehiculele din categoriile C, CE, D si DE, D1 si D1E;"},{"content":"c) 90 km/h pe autostrazi, 80 km/h pe drumurile expres sau pe cele nationale europene (E) si 70 km/h pentru celelalte categorii de drumuri, pentru autovehiculele din categoriile A1, B1, C1 si C1E;"},{"content":"d) 45 km/h, pentru tractoare si mopede."}]},{"content":"(2) Viteza maxima admisa în afara localitatilor pentru autovehiculele care tracteaza remorci sau semiremorci este cu 10 km/h mai mica decât viteza maxima admisa pentru categoria din care face parte autovehiculul tragator."},{"content":"(3) Viteza maxima admisa pentru autovehicule cu mase si/sau gabarite depasite ori care transporta produse periculoase este de 40 km/h în localitati, iar în afara localitatilor de 70 km/h."},{"content":"(4) Viteza maxima admisa în afara localitatilor pentru autovehiculele ai caror conducatori au mai putin de un an practica de conducere sau pentru persoanele care efectueaza pregatirea practica în vederea obtinerii permisului de conducere este cu 20 km/h mai mica decât viteza maxima admisa pentru categoria din care fac parte autovehiculele conduse."}]},{"content":"Art.51.","level4":[{"content":"Conducatorul unui vehicul care circula în spatele altuia are obligatia de a pastra o distanta suficienta fata de acesta, pentru evitarea coliziunii."}]},{"content":"Art.52.","level4":[{"content":"(1) Este interzisa desfasurarea de concursuri, antrenamente ori întreceri cu vehicule sau cu animale pe drumurile publice, cu exceptia celor autorizate de administratorul drumului respectiv si avizate de politia rutiera."},{"content":"(2) Organizatorii întrecerilor autorizate sunt obligati sa ia toate masurile necesare pentru desfasurarea în siguranta a acestora, precum si pentru protectia celorlalti participanti la trafic."},{"content":"(3) În caz de producere a unui eveniment rutier, ca urmare a neîndeplinirii atributiilor prevazute la alin.(2), organizatorii acestora raspund administrativ, contraventional, civil sau penal, dupa caz."}]},{"content":"Art.53.","level4":[{"content":"Autoritatile publice locale, cu autorizatia administratorului drumului public si cu avizul politiei rutiere sau la solicitarea acesteia, sunt obligate sa ia masuri pentru realizarea de amenajari rutiere destinate circulatiei pietonilor, biciclistilor, vehiculelor cu tractiune animala si calmarii traficului, semnalizate corespunzator, în apropierea unitatilor de învatamânt, pietelor, târgurilor, spitalelor, precum si în zonele cu risc sporit de accidente."}]}]},{"content":"6. Reguli referitoare la manevre","level3":[{"content":"Art.54.","level4":[{"content":"(1) Conducatorul de vehicul care executa o manevra de schimbare a directiei de mers, de iesire dintr-un rând de vehicule stationate sau de intrare într-un asemenea rând, de trecere pe o alta banda de circulatie sau de virare spre dreapta ori spre stânga sau care urmeaza sa efectueze o întoarcere ori sa mearga cu spatele este obligat sa semnalizeze din timp si sa se asigure ca o poate face fara sa perturbe circulatia sau sa puna în pericol siguranta celorlalti participanti la trafic."},{"content":"(2) Semnalizarea schimbarii directiei de mers trebuie sa fie mentinuta pe întreaga durata a manevrei."}]}]},{"content":"7. Intersectii si obligatia de a ceda trecerea","level3":[{"content":"Art.55.","level4":[{"content":"Intersectiile sunt:","level5":[{"content":"a) cu circulatie nedirijata;"},{"content":"b) cu circulatie dirijata. În aceasta categorie sunt incluse si intersectiile în care circulatia se desfasoara în sens giratoriu."}]}]},{"content":"Art.56.","level4":[{"content":"La apropierea de o intersectie conducatorul de vehicul trebuie sa circule cu o viteza care sa îi permita oprirea, pentru a acorda prioritate de trecere participantilor la trafic care au acest drept."}]},{"content":"Art.57.","level4":[{"content":"(1) La intersectiile cu circulatie nedirijata, conducatorul de vehicul este obligat sa cedeze trecerea tuturor vehiculelor care vin din partea dreapta."},{"content":"(2) La intersectiile cu circulatie dirijata prin indicatoare, semafoare sau de catre politistul rutier, conducatorul de vehicul este obligat sa respecte semnificatia sau indicatiile acestuia."},{"content":"(3) Patrunderea unui vehicul într-o intersectie este interzisa daca prin aceasta se produce blocarea intersectiei."},{"content":"(4) În intersectiile cu sens giratoriu, semnalizate ca atare, vehiculele care circula în interiorul acestora au prioritate fata de cele care urmeaza sa patrunda în intersectie."}]},{"content":"Art.58.","level4":[{"content":"În cazul vehiculelor care patrund într-o intersectie dintre un drum închis circulatiei publice si un drum public, au prioritate acele vehicule care circula pe drumul public."}]},{"content":"Art.59.","level4":[{"content":"(1) În intersectiile cu circulatie nedirijata, conducatorul de vehicul este obligat sa acorde prioritate de trecere vehiculelor care circula pe sine. Acestea pierd prioritatea de trecere când efectueaza virajul spre stânga sau când semnalizarea rutiera din acea zona stabileste o alta regula de circulatie."},{"content":"(2) În intersectii, conducatorii vehiculelor care vireaza spre stânga sunt obligati sa acorde prioritate de trecere vehiculelor cu care se intersecteaza si care circula din partea dreapta."},{"content":"(3) În intersectiile cu circulatie dirijata prin indicatoare de prioritate, regula prioritatii de dreapta se respecta numai în cazul în care doua vehicule urmeaza sa se întâlneasca, fiecare intrând în intersectie de pe un drum semnalizat cu un indicator având aceeasi semnificatie de prioritate sau de pierdere a prioritatii."},{"content":"(4) Când un semafor cu trei culori are o lumina verde intermitenta suplimentara, montata la acelasi nivel cu lumina verde normala a semaforului, sub forma unei sageti verzi pe fond negru, cu vârful spre dreapta, aprinderea acesteia semnifica permisiunea pentru vehicule de a-si continua drumul în directia indicata de sageata, indiferent de culoarea semaforului electric, cu conditia acordarii prioritatii de trecere vehiculelor si pietonilor care au drept de circulatie."}]}]},{"content":"8. Trecerea la nivel cu calea ferata","level3":[{"content":"Art.60.","level4":[{"content":"(1) Participantii la trafic trebuie sa dea dovada de prudenta sporita la apropierea si traversarea liniilor de cale ferata curenta sau industriala, dupa caz."},{"content":"(2) La trecerea la nivel cu o cale ferata curenta, prevazuta cu bariere sau semibariere, conducatorii de vehicule sunt obligati sa opreasca în dreptul indicatorului ce obliga la oprire, daca acestea sunt în curs de coborâre ori în pozitie orizontala si/sau semnalele sonore si luminoase care anunta apropierea trenului sunt în functiune."},{"content":"(3) La trecerea la nivel cu o cale ferata industriala, semnalizata corespunzator, conducatorii de vehicule sunt obligati sa se conformeze semnificatiei semnalelor agentului de cale ferata."}]}]},{"content":"9. Autovehicule cu regim de circulatie prioritara","level3":[{"content":"Art. 61.","level4":[{"content":"(1) Pentru a avea prioritate de trecere, autovehiculele prevazute la art.32 alin.(2) lit.a) si b), atunci când se deplaseaza în actiuni de interventie sau în misiuni care au caracter de urgenta, trebuie sa aiba în functiune semnalele luminoase si sonore."},{"content":"(2) Conducatorii autovehiculelor aflati în situatiile prevazute la alin.(1) pot încalca regimul legal de viteza sau alte reguli de circulatie, cu exceptia celor care reglementeaza trecerea la nivel cu calea ferata."},{"content":"(3) Când pe drumul public circulatia este dirijata de un politist rutier, conducatorii autovehiculelor prevazute la alin.(1) trebuie sa respecte semnalele, indicatiile si dispozitiile acestuia."}]},{"content":"Art.62.","level4":[{"content":"(1) La intrarea în intersectiile unde lumina rosie a semaforului este în functiune ori indicatoarele obliga la acordarea prioritatii de trecere, conducatorii autovehiculelor prevazute la art.61 alin.(1) trebuie sa reduca viteza si sa circule cu atentie sporita pentru evitarea producerii unor accidente de circulatie, în caz contrar urmând sa raspunda, potrivit legii."},{"content":"(2) Când doua autovehicule cu regim de circulatie prioritara, care se deplaseaza în misiune având semnalele luminoase si sonore în functiune, se apropie de o intersectie, venind din directii diferite, vehiculul care circula din partea dreapta are prioritate."}]}]},{"content":"10. Oprirea, stationarea si parcarea","level3":[{"content":"Art.63.","level4":[{"content":"(1) Se considera oprire imobilizarea voluntara a unui vehicul pe drumul public, pe o durata de cel mult 5 minute. Peste aceasta durata, imobilizarea se considera stationare."},{"content":"(2) Nu se considera oprire:","level5":[{"content":"a) imobilizarea vehiculului atât timp cât este necesara pentru îmbarcarea sau debarcarea unor persoane, daca prin aceasta manevra nu a fost perturbata circulatia pe drumul public respectiv;"},{"content":"b) imobilizarea autovehiculului având o masa totala maxima autorizata de pâna la 3,5 tone, atât timp cât este necesar pentru operatiunea de distribuire a marfurilor alimentare la unitatile comerciale."}]},{"content":"(3) Pentru autovehiculele care transporta marfuri, altele decât cele prevazute la alin.(2) lit.b), administratorul drumului public împreuna cu autoritatile administratiei publice locale, cu avizul politiei rutiere, vor stabili programe sau intervale orare pe timpul noptii, în care oprirea sau stationarea este permisa pentru distribuirea marfurilor."},{"content":"(4) Se considera parcare stationarea vehiculelor în spatii special amenajate sau stabilite si semnalizate corespunzator."},{"content":"(5) Vehiculul oprit sau stationat pe partea carosabila trebuie asezat lânga si în paralel cu marginea acesteia, pe un singur rând, daca printr-un alt mijloc de semnalizare nu se dispune altfel. Motocicletele fara atas, mopedele si bicicletele pot fi oprite sau stationate si câte doua, una lânga alta."}]},{"content":"Art.64.","level4":[{"content":"(1) Politia rutiera poate dispune ridicarea si depozitarea în locuri special amenajate a vehiculelor stationate neregulamentar pe partea carosabila si care constituie un obstacol pentru circulatia publica. Ridicarea si depozitarea vehiculelor se realizeaza de catre administratiile publice locale sau de catre administratorul drumului public, dupa caz."},{"content":"(2) Contravaloarea cheltuielilor pentru ridicarea, transportul si depozitarea vehiculului stationat neregulamentar se suporta de catre detinatorul acestuia."}]},{"content":"Art.65.","level4":[{"content":"Cazurile si conditiile în care oprirea, stationarea sau parcarea pe drumul public este permisa se stabilesc prin regulament, în conformitate cu prevederile prezentei ordonante de urgenta."}]}]},{"content":"11. Circulatia vehiculelor destinate transportului de marfuri sau transportului public de persoane","level3":[{"content":"Art.66.","level4":[{"content":"(1) Atestatul profesional este obligatoriu pentru conducatorul autovehiculului care efectueaza transport de marfuri periculoase, transport public de persoane, transport în cont propriu de persoane cu microbuze si autobuze, transporturi agabaritice, precum si pentru autovehiculele de transport marfa cu masa maxima autorizata mai mare de 3,5 tone, care circula în trafic intern si international."},{"content":"(2) Prevederile alin. (1) nu se aplica conducatorilor de autovehicule apartinând Ministerului Administratiei si Internelor, Ministerului Apararii si Serviciului Român de Informatii."},{"content":"(3) Conditiile de obtinere a certificatului de atestare profesionala se aproba prin ordin al ministrului transporturilor, constructiilor si turismului, în conformitate cu prevederile legale în vigoare."},{"content":"(4) Certificatul de atestare profesionala care confera titularului dreptul de a efectua activitatea pentru care a fost eliberat este valabil numai însotit de permisul de conducere corespunzator categoriei din care face parte vehiculul condus."}]},{"content":"Art.67.","level4":[{"content":"Se interzice transportul pe drumurile publice al marfurilor si produselor periculoase în vehicule care nu au dotarile si echipamentele necesare sau care nu îndeplinesc conditiile tehnice si de agreere prevazute în Acordul european referitor la transportul rutier international al marfurilor periculoase (A.D.R.), încheiat la Geneva la 30 septembrie 1957, la care România a aderat prin Legea nr.31/1994, ori pentru care conducatorul vehiculului nu detine certificat A.D.R. corespunzator."}]},{"content":"Art.68.","level4":[{"content":"(1) Autovehiculul care transporta marfuri sau produse periculoase poate circula pe drumurile publice numai în conditiile prevazute de reglementarile în vigoare."},{"content":"(2) Vehiculele care, prin constructie sau, datorita încarcaturii transportate, depasesc masa si/sau gabaritul prevazute de normele legale pot circula pe drumul public numai pe traseele stabilite de administratorul drumului public sau, dupa caz, de autoritatile administratiei publice locale, cu respectarea prevederilor legale în vigoare."}]},{"content":"Art.69.","level4":[{"content":"Autovehiculele cu mase si/sau gabarite depasite, cele care transporta marfuri sau produse periculoase, precum si cele de însotire trebuie sa aiba montate semnalele speciale de avertizare cu lumina galbena, prevazute la art.32 alin.(1) lit.c), iar conducatorii acestora trebuie sa le mentina în functiune pe toata perioada deplasarii pe drumul public."}]}]}]},{"content":"SECTIUNEA a 3-a - Reguli pentru alti participanti la trafic","level2":[{"content":"Art.70.","level3":[{"content":"(1) Pentru a conduce un moped pe drumurile publice, conducatorul acestuia trebuie sa aiba vârsta de cel putin 16 ani."},{"content":"(2) Pentru a conduce o bicicleta pe drumurile publice, conducatorul acesteia trebuie sa aiba vârsta de cel putin 14 ani."},{"content":"(3) Bicicletele si mopedele care circula pe drumurile publice trebuie sa fie echipate cu mijloace de iluminare si dispozitive reflectorizant-fluorescente. Este interzisa circulatia acestora pe timp de noapte fara aceste mijloace si dispozitive în stare de functionare."}]},{"content":"Art.71.","level3":[{"content":"(1) Sunt interzise accesul si deplasarea vehiculelor cu tractiune animala, a animalelor de povara, de tractiune sau de calarie, precum si a animalelor izolate sau în turma pe drumurile nationale, în municipii si pe drumurile la începutul carora exista indicatoare de interzicere a accesului."},{"content":"(2) În cazurile prevazute la alin.(1), autoritatile administratiei publice locale sunt obligate sa amenajeze drumuri laterale destinate circulatiei acestora, potrivit competentelor stabilite prin lege."},{"content":"(3) Pentru a circula pe drumurile publice pe care accesul le este permis, animalele, vehiculele trase sau împinse cu mâna, animalele de povara, de tractiune si de calarie vor avea câte un conducator, iar vehiculele cu tractiune animala vor fi echipate si cu mijloace de iluminare si dispozitive reflectorizant-fluorescente, în conformitate cu prevederile regulamentului."}]},{"content":"Art.72.","level3":[{"content":"(1) Pietonii sunt obligati sa se deplaseze numai pe trotuar, iar în lipsa acestuia, pe acostamentul din partea stânga a drumului, în directia lor de mers. Când si acostamentul lipseste, pietonii sunt obligati sa circule cât mai aproape de marginea din partea stânga a partii carosabile, în directia lor de mers."},{"content":"(2) Pietonii au prioritate de trecere fata de conducatorii de vehicule numai atunci când sunt angajati în traversarea drumurilor publice prin locuri special amenajate, marcate si semnalizate corespunzator, ori la culoarea verde a semaforului destinat pietonilor."},{"content":"(3) Traversarea drumului public de catre pietoni se face perpendicular pe axa acestuia, numai prin locurile special amenajate si semnalizate corespunzator, iar în lipsa acestora, în localitati, pe la coltul strazii, numai dupa ce s-au asigurat ca o pot face fara pericol pentru ei si pentru ceilalti participanti la trafic."},{"content":"(4) Pietonii surprinsi si accidentati ca urmare a traversarii prin locuri nepermise, la culoarea rosie a semaforului destinat acestora sau nerespectarii altor obligatii stabilite de normele rutiere poarta întreaga raspundere a accidentarii lor, în conditiile în care conducatorul vehiculului respectiv a respectat prevederile legale privind circulatia prin acel sector."},{"content":"(5) Sunt asimilate pietonilor persoanele care conduc un scaun rulant de constructie speciala, cele care conduc vehicule destinate exclusiv tragerii sau împingerii cu mâna, precum si cele care se deplaseaza pe patine sau dispozitive cu role."},{"content":"(6) Se excepteaza de la respectarea regulilor stabilite pentru pietoni politistul rutier si persoanele care se afla pe platforma drumului public si sunt autorizate, în exercitarea atributiilor de serviciu, sa îndrume sau sa dirijeze circulatia rutiera, în conditiile stabilite prin regulament."},{"content":"(7) Este interzisa ocuparea trotuarelor cu vehicule imobilizate, iar când aceasta este permisa, conform indicatoarelor sau marcajelor, latimea minima a trotuarului lasat la dispozitia pietonilor trebuie sa fie de cel putin un metru."}]},{"content":"Art.73.","level3":[{"content":"Regulile privind circulatia pe drumurile publice a bicicletelor, vehiculelor cu tractiune animala, a conducatorilor de coloane militare, cortegii, grupuri organizate, precum si de animale se stabilesc prin regulament."}]}]},{"content":"SECTIUNEA a 4-a - Circulatia pe autostrazi","level2":[{"content":"Art.74.","level3":[{"content":"(1) Pe autostrazi este interzisa circulatia pietonilor, a autovehiculelor cu gabarite sau mase depasite fara autorizatie speciala de transport eliberata de administratorul drumului public, conform reglementarilor în vigoare, a vehiculelor cu tractiune animala, a animalelor, a vehiculelor trase sau împinse cu mâna, a bicicletelor si mopedelor, a tractoarelor si masinilor autopropulsate pentru lucrari agricole, precum si a vehiculelor care, prin constructie sau din alte cauze, nu pot depasi viteza de 50 km/h."},{"content":"(2) De asemenea, pe autostrazi sunt interzise învatarea conducerii unui vehicul, încercarile prototipurilor de sasiuri si de autovehicule, manifestatiile, defilarile, caravanele publicitare, antrenamentele si competitiile sportive de orice fel, precum si cortegiile."},{"content":"(3) Se interzice circulatia, oprirea sau stationarea autovehiculelor pe banda de urgenta, cu exceptia cazurilor justificate, precum si a autovehiculelor cu regim de circulatie prioritar."},{"content":"(4) Circulatia autovehiculelor destinate transportului public de persoane sau de marfuri se efectueaza, de regula, numai pe banda marginala din partea dreapta a autostrazii, în sensul de mers."}]}]},{"content":"SECTIUNEA a 5-a - Obligatii în caz de accident","level2":[{"content":"Art.75.","level3":[{"content":"Accidentul de circulatie este evenimentul care întruneste cumulativ urmatoarele conditii:","level4":[{"content":"a) s-a produs pe un drum deschis circulatiei publice ori si-a avut originea într-un asemenea loc;"},{"content":"b) a avut ca urmare decesul, ranirea uneia sau mai multor persoane ori avarierea a cel putin unui vehicul sau alte pagube materiale;"},{"content":"c) în eveniment a fost implicat cel putin un vehicul în miscare;"},{"content":"d) s-a produs ca urmare a încalcarii unei reguli de circulatie."}]}]},{"content":"Art.76.","level3":[{"content":"(1) Vehiculele înmatriculate sau înregistrate, cu exceptia celor cu tractiune animala, a remorcilor si a mopedelor, care circula pe drumurile publice, trebuie sa aiba asigurare obligatorie pentru raspundere civila în caz de pagube produse tertilor prin accidente de circulatie, conform legii."},{"content":"(2) Politia rutiera dispune masura retinerii certificatului de înmatriculare sau înregistrare si retragerea placutelor cu numarul de înmatriculare sau de înregistrare a vehiculelor neasigurate, aflate în trafic, eliberând dovada fara drept de circulatie."},{"content":"(3) Daca detinatorul vehiculului nu face dovada asigurarii acestuia, dupa 30 de zile de la data aplicarii masurii prevazute la alin.(2), politia rutiera dispune radierea din evidenta a vehiculului."}]},{"content":"Art.77.","level3":[{"content":"(1) Conducatorul unui vehicul implicat într-un accident de circulatie în urma caruia a rezultat moartea sau vatamarea integritatii corporale ori a sanatatii unei persoane este obligat sa ia masuri de anuntare imediata a politiei, sa nu modifice sau sa stearga urmele accidentului si sa nu paraseasca locul faptei."},{"content":"(2) Orice persoana care este implicata sau are cunostinta de producerea unui accident de circulatie în urma caruia a rezultat moartea sau vatamarea integritatii corporale ori a sanatatii uneia sau mai multor persoane, precum si în situatia în care în eveniment este implicat un vehicul care transporta marfuri periculoase este obligata sa anunte de îndata politia si sa apeleze numarul national unic pentru apeluri de urgenta 112, existent în retelele de telefonie din România."},{"content":"(3) Este interzis oricarei persoane sa schimbe pozitia vehiculului implicat într-un accident de circulatie în urma caruia a rezultat moartea sau vatamarea integritatii corporale ori a sanatatii uneia sau mai multor persoane, sa modifice starea locului sau sa stearga urmele accidentului fara încuviintarea politiei care cerceteaza accidentul."}]},{"content":"Art.78.","level3":[{"content":"(1) Conducatorului de autovehicul sau tramvai, instructorului auto atestat care se afla în procesul de instruire practica a unei persoane pentru obtinerea permisului de conducere, precum si examinatorului autoritatii competente în timpul desfasurarii probelor practice ale examenului pentru obtinerea permisului de conducere sau pentru oricare dintre categoriile acestuia, implicat într-un accident de circulatie, le este interzis consumul de alcool sau de substante ori produse stupefiante sau medicamente cu efecte similare acestora dupa producerea evenimentului si pâna la testarea concentratiei alcoolului în aerul expirat sau recoltarea probelor biologice."},{"content":"(2) În situatia în care nu sunt respectate dispozitiile alin.(1), se considera ca rezultatele testului sau ale analizei probelor biologice recoltate reflecta starea conducatorului, a instructorului auto sau a examinatorului respectiv în momentul producerii accidentului."}]},{"content":"Art.79.","level3":[{"content":"(1) Conducătorii de vehicule implicaţi într-un accident de circulaţie în urma căruia au rezultat numai avarierea vehiculelor şi/sau alte pagube materiale sunt obligaţi:","level4":[{"content":"a) să scoată imediat vehiculele în afara părţii carosabile ori, dacă starea vehiculelor nu permite acest lucru, să le deplaseze cât mai aproape de bordură sau acostament, semnalizându-le prezenţa;"},{"content":"b) să se prezinte la unitatea de poliţie competentă pe raza căreia s-a produs accidentul în termen de cel mult 24 de ore de la producerea evenimentului pentru întocmirea documentelor de constatare. "}]},{"content":"(2) Se exceptează de la obligaţiile prevăzute la alin. (1) lit. b):","level4":[{"content":"a) conducătorii vehiculelor care încheie o constatare amiabilă de accident, în condiţiile legii;"},{"content":"b) conducătorul de vehicul care deţine o asigurare facultativă de avarii auto, iar accidentul de circulaţie a avut ca rezultat numai avarierea propriului vehicul."}]},{"content":"(2.1) Dispozitiile alin. (2) nu se aplica în cazul în care se încheie o constatare amiabila de accident, daca sunt îndeplinite cumulativ urmatoarele conditii:","level4":[{"content":"a) s-au produs pagube materiale a caror despagubire este asigurata prin polita de asigurare obligatorie de raspundere civila pentru prejudicii produse prin accidente de autovehicule;"},{"content":"b) accidentul nu s-a produs ca urmare a savârsirii faptelor pentru care se retine permisul de conducere sau dovada înlocuitoare a acestuia, în conditiile prevazute la art. 111 alin. (1) lit. b) si c), dupa caz, precum si a faptei prevazute la art. 86 alin. (1);"},{"content":"c) cel putin unul dintre conducatorii vehiculelor implicate în accident si-a recunoscut vinovatia în producerea accidentului de circulatie;"},{"content":"d) conducatorul de vehicul care si-a recunoscut vinovatia în producerea accidentului de circulatie detine asigurare obligatorie de raspundere civila pentru prejudicii produse prin accidente de autovehicule valabila;"},{"content":"e) cei doi conducatori de vehicule implicate în accidentul de circulatie au completat si semnat fara obiectiuni formularul de constatare amiabila de accident."}]},{"content":"(2.2) Societatea de asigurare verifica îndeplinirea conditiilor prevazute la alin. (21) lit. a) – e), precum si corectitudinea întocmirii formularului de constatare amiabila de accident si atesta, dupa caz, validitatea sau nulitatea constatarii amiabile de accident;"},{"content":"(2.3) Societatile de asigurare obligatorie de raspundere civila pentru prejudicii produse prin accidente de autovehicule sau reprezentantii acestora, sesizati de producerea unui accident de circulatie în baza formularului de constatare amiabila de accident au obligatia de a anunta imediat unitatea de politie pe raza careia s-a produs evenimentul, precum si de a aduce la cunostinta celui implicat obligatia de a se prezenta la unitatea de politie, daca exista indicii cu privire la neîndeplinirea conditiilor prevazute la alin. (21) lit. b)."},{"content":"(2.4) În situatia prevazuta la alin. (23), conducatorul de vehicul implicat în accidentul de circulatie are obligatia de a se prezenta la unitatea de politie în termen de 24 de ore de la data primirii invitatiei din partea acesteia, în vederea întocmirii documentelor de constatare a accidentului de circulatie si eliberarea autorizatiei de reparatie."},{"content":"(2.5) Procedura atestarii prevazute la alin. (22), precum si forma, continutul si modul de distribuire a formularului de constatare amiabila de accident, prevazut la alin. (21) lit. e) se stabilesc prin ordin al presedintelui Comisiei de Supraveghere a Asigurarilor, care se publica în Monitorul Oficial al României, Partea I."}]},{"content":"Art.80.","level3":[{"content":"Proprietarul, detinatorul mandatat sau conducatorul auto al carui autovehicul, remorca ori tramvai a fost avariat in alte imprejurari decat intr-un accident de circulatie este obligat sa se prezinte in 24 de ore de la constatare la unitatea de politie pe raza careia s-a produs evenimentul, pentru intocmirea documentelor de constatare."}]},{"content":"Art.80.1.","level3":[{"content":"Persoanele fizice sau juridice autorizate sa execute lucrari de reparatii la vehicule avariate, au obligatia sa comunice imediat la solicitarea politiei rutiere datele înregistrate, conform prevederilor legale, în evidentele proprii."}]},{"content":"Art.81.","level3":[{"content":"(1) În vederea întocmirii dosarelor pentru despagubire, la solicitarea Comisiei de Supravegherea Asigurarilor sau a societatilor de asigurare, autoritatea care are în evidenta vehiculele înmatriculate sau înregistrate comunica acestora datele referitoare la proprietarii sau utilizatorii vehiculelor."},{"content":"(2) La solicitarea Comisiei pentru supravegherea asigurarilor sau a societatilor de asigurare, politia rutiera comunica acestora copii ale documentelor de constatare a evenimentelor, în vederea întocmirii dosarelor pentru despagubire."},{"content":"(3) La solicitarea politiei rutiere, societatile de asigurare comunica acesteia date referitoare la constatarile amiabile de accidente înregistrate în evidentele acestora."}]}]},{"content":"SECTIUNEA a 6-a - Circulatia autovehiculelor în traficul international","level2":[{"content":"Art.82.","level3":[{"content":"(1) Autovehiculele si remorcile înmatriculate în România pot trece frontiera de stat pe drumurile publice, daca îndeplinesc conditiile cerute pentru a fi admise în circulatia internationala, iar conducatorii lor poseda permis de conducere valabil, în conditiile stabilite prin tratatele la care România este parte sau care este eliberat de autoritatile competente ale statelor membre ale Uniunii Europene sau Spatiului Economic European ori a carui valabilitate este recunoscuta în aceste state pe baza de reciprocitate."},{"content":"(2) Autovehiculele si remorcile înmatriculate în alte state pot trece frontiera de stat si pot circula pe drumurile publice din România, daca îndeplinesc conditiile tehnice prevazute în Conventia asupra circulatiei rutiere, încheiata la Viena la 8 noiembrie 1968 si ratificata de România prin Decretul nr.318/1980, dar numai pe perioada cât sunt asigurate pentru cazurile de raspundere civila ca urmare a prejudiciilor produse prin accidente de autovehicule."},{"content":"(3) Pentru a conduce un autovehicul pe teritoriul României, persoanele care sunt titulare ale unui permis de conducere eliberat într-un stat care nu este membru al Conventiei asupra circulatiei rutiere, prevazuta la alin. (2), trebuie sa posede si permis de conducere international."},{"content":"(4) Autovehiculele si remorcile înmatriculate în alte state, detinute de persoane care au sediul sau domiciliul în România, pot fi conduse pe drumurile publice pe o perioada de maximum 90 de zile de la introducerea acestora în tara, daca sunt asigurate pentru cazurile de raspundere civila ca urmare a pagubelor produse prin accidente de circulatie."},{"content":"(5) Persoanele care si-au stabilit resedinta în România pot sa îsi înmatriculeze autovehiculele sau remorcile la autoritatea competenta din zona de resedinta."},{"content":"(6) Autovehiculele înmatriculate în statele care nu sunt semnatare ale Conventiei asupra circulatiei rutiere, prevazuta la alin. (2) sunt obligate sa poarte în partea din spate semnul distinctiv al statului care a efectuat înmatricularea."}]},{"content":"Art.83.","level3":[{"content":"(1) Persoanele care domiciliaza în alte state, aflate temporar în România, pot conduce autovehicule pe drumurile publice daca poseda permis de conducere valabil, conform modelelor stabilite în Conventia asupra circulatiei rutiere, prevazuta la art. 82 alin. (2), sau a carui valabilitate este recunoscuta pe baza de reciprocitate."},{"content":"(2) Persoanele cu domiciliul în România care poseda permise de conducere nationale eliberate de autoritatile statelor membre ale Conventiei asupra circulatiei rutiere au dreptul sa conduca autovehicule pe drumurile publice cel mult 90 de zile de la intrarea lor în tara."},{"content":"(3) Persoanele care si-au stabilit resedinta în România pot sa îsi preschimbe permisul de conducere, obtinut în alt stat semnatar al Conventiei asupra circulatiei rutiere, într-unul românesc, la autoritatea competenta din zona de resedinta."},{"content":"(4) Preschimbarea permiselor de conducere nationale emise de autoritatile straine cu documente similare românesti se efectueaza în conditiile stabilite prin ordin al ministrului administratiei si internelor, care se publica în Monitorul Oficial al României, Partea I."}]}]}]},{"content":"Capitolul VI - Infractiuni si pedepse","level1":[{"content":"Art.84.","level2":[{"content":"Nerespectarea dispozitiilor privind circulatia pe drumurile publice, care întruneste elementele constitutive ale unei infractiuni, atrage raspunderea penala si se sanctioneaza potrivit prezentei ordonante de urgenta."}]},{"content":"Art.85.","level2":[{"content":"(1) Punerea în circulatie sau conducerea pe drumurile publice a unui autovehicul sau tramvai, neînmatriculat sau neînregistrat, se pedepseste cu închisoare de la unu la 3 ani."},{"content":"(2) Punerea în circulatie sau conducerea pe drumurile publice a unui autovehicul sau tramvai cu numar fals de înmatriculare sau de înregistrare se pedepseste cu închisoare de la unu la 5 ani."},{"content":"(3) Tractarea unei remorci neînmatriculate sau neînregistrate ori cu numar fals de înmatriculare sau de înregistrare se pedepseste cu închisoare de la 3 luni la 2 ani sau cu amenda."},{"content":"(4) Conducerea pe drumurile publice a unui autovehicul sau tractarea unei remorci ale carui placute cu numarul de înmatriculare sau de înregistrare au fost retrase sau a unui vehicul înmatriculat în alt stat care nu are drept de circulatie în România se pedepseste cu închisoare de la 6 luni la 2 ani."}]},{"content":"Art.86.","level2":[{"content":"(1) Conducerea pe drumurile publice a unui autovehicul ori a unui tramvai de catre o persoana care nu poseda permis de conducere se pedepseste cu închisoare de la unu la 5 ani."},{"content":"(2) Conducerea pe drumurile publice a unui autovehicul sau tramvai de catre o persoana al carei permis de conducere este necorespunzator categoriei sau subcategoriei din care face parte vehiculul respectiv sau permisul i-a fost retras sau anulat ori careia exercitarea dreptului de a conduce i-a fost suspendata sau care nu are dreptul de a conduce autovehicule în România se pedepseste cu închisoare de la 6 luni la 3 ani sau cu amenda."},{"content":"(3) Cu pedeapsa prevazuta la alin.(2) se sanctioneaza si persoana care încredinteaza cu stiinta un autovehicul sau tramvai, pentru conducerea pe drumurile publice, unei persoane care se afla în una dintre situatiile prevazute la alin.(1) sau (2) sau unei persoane care sufera de o boala psihica ori se afla sub influenta alcoolului sau a unor produse ori substante stupefiante sau a medicamentelor cu efecte similare acestora."}]},{"content":"Art.87.","level2":[{"content":"(1) Conducerea pe drumurile publice a unui autovehicul sau tramvai de catre o persoana care are o îmbibatie alcoolica de peste 0,80 g/l alcool pur în sânge se pedepseste cu închisoare de la unu la 5 ani."},{"content":"(2) Cu pedeapsa prevazuta la alin.(1) se sanctioneaza si persoana care conduce un autovehicul sau un tramvai si care se afla sub influenta unor substante ori produse stupefiante sau medicamente cu efecte similare acestora."},{"content":"(3) Substantele sau produsele stupefiante, precum si medicamentele cu efecte similare acestora se stabilesc de catre Ministerul Sanatatii, iar lista acestora se publica în Monitorul Oficial al României, Partea I."},{"content":"(4) Daca persoana aflata în una dintre situatiile prevazute la alin.(1) sau (2) efectueaza transport public de persoane, transport de substante sau produse periculoase ori se afla în procesul de instruire practica a unei persoane pentru obtinerea permisului de conducere sau în timpul desfasurarii probelor practice ale examenului pentru obtinerea permisului de conducere, pedeapsa este închisoare de la 2 la 7 ani."},{"content":"(5) Refuzul, împotrivirea sau sustragerea conducatorului unui autovehicul sau al unui tramvai ori a instructorului auto, aflat în procesul de instruire, sau a examinatorului autoritatii competente, aflat în timpul desfasurarii probelor practice ale examenului pentru obtinerea permisului de conducere, de a se supune recoltarii probelor biologice sau testarii aerului expirat, în vederea stabilirii alcoolemiei ori a prezentei de produse sau substante stupefiante ori a medicamentelor cu efecte similare acestora, se pedepseste cu închisoare de la 2 la 7 ani."}]},{"content":"Art.88.","level2":[{"content":"(1) Recoltarea probelor biologice se face în unitatile de asistenta medicala ambulatorie de specialitate autorizate în acest sens sau în institutii medico-legale si se efectueaza numai în prezenta unui reprezentant al politiei rutiere."},{"content":"(2) Stabilirea concentratiei de alcool sau a prezentei în organism de substante ori produse stupefiante sau a medicamentelor cu efecte similare acestora se face în institutiile medico-legale autorizate, în conformitate cu normele metodologice elaborate de Ministerul Sanatatii."},{"content":"(3) Stabilirea prezentei alcoolului în aerul expirat sau testarea preliminara a prezentei în organism a substantelor ori produselor stupefiante sau a medicamentelor cu efecte similare acestora se face de catre politia rutiera, cu ajutorul unor mijloace tehnice certificate."},{"content":"(4) Stabilirea concentratiei de alcool în aerul expirat se face de catre politia rutiera, cu ajutorul unui mijloc tehnic omologat si verificat metrologic."},{"content":"(5) Persoana care conduce un autovehicul sau tramvai, testata de politistul rutier cu un mijloc tehnic certificat si depistata ca având o concentratie de pâna la 0,40 mg/l alcool pur în aerul expirat, poate solicita acestuia sa i se recolteze probe biologice de catre unitatile sau institutiile medicale prevazute la alin. (1), în vederea stabilirii îmbibatiei de alcool în sânge."},{"content":"(6) Persoana care conduce un autovehicul sau tramvai, testata cu un mijloc tehnic certificat ca având o concentratie de peste 0,40 mg/l alcool pur în aerul expirat, este obligata sa se supuna recoltarii probelor biologice sau testarii cu un mijloc tehnic omologat si verificat metrologic."},{"content":"(7) Conducatorilor de autovehicule sau tramvaie, testati în trafic cu un mijloc tehnic certificat, care indica prezenta, în produsele biologice, a unor substante sau produse stupefiante ori a medicamentelor cu efecte similare acestora li se recolteaza obligatoriu probe biologice."}]},{"content":"Art.89.","level2":[{"content":"(1) Parasirea locului accidentului de catre conducatorul vehiculului sau de catre instructorul auto aflat în procesul de instruire sau de examinatorul autoritatii competente aflat în timpul desfasurarii probelor practice ale examenului pentru obtinerea permisului de conducere, implicat într-un accident de circulatie în urma caruia a rezultat uciderea sau vatamarea integritatii corporale ori a sanatatii uneia sau mai multor persoane ori daca accidentul s-a produs ca urmare a unei infractiuni, fara încuviintarea politiei care efectueaza cercetarea locului faptei, se pedepseste cu închisoare de la 2 la 7 ani."},{"content":"(2) Cu pedeapsa prevazuta la alin.(1) se sanctioneaza si fapta oricarei persoane de a modifica starea locului sau de a sterge urmele accidentului de circulatie din care a rezultat uciderea sau vatamarea integritatii corporale ori a sanatatii uneia sau mai multor persoane, fara acordul echipei de cercetare la fata locului."},{"content":"(3) Nu constituie infractiune fapta conducatorului de vehicul care, în lipsa altor mijloace de transport, el însusi transporta persoanele ranite la cea mai apropiata unitate sanitara în masura sa acorde asistenta medicala necesara si la care a declarat datele personale de identitate si numarul de înmatriculare sau înregistrare a vehiculului condus, consemnate într-un registru special, daca se înapoiaza imediat la locul accidentului."},{"content":"(4) Nu constituie infractiunea de parasire a locului accidentului fapta conducatorului autovehiculului cu regim de circulatie prioritara, daca acesta anunta de îndata politia si dupa terminarea misiunii se prezinta la sediul unitatii de politie pe a carei raza de competenta s-a produs accidentul, în vederea întocmirii documentelor de constatare."},{"content":"(5) Nu constituie infractiune parasirea locului accidentului, daca victima paraseste locul faptei, iar conducatorul de vehicul anunta imediat evenimentul la cea mai apropiata unitate de politie."}]},{"content":"Art.90.","level2":[{"content":"(1) Fapta conducatorului de vehicul sau a instructorului auto, aflat în procesul de instruire, ori a examinatorului autoritatii competente, aflat în timpul desfasurarii probelor practice ale examenului pentru obtinerea permisului de conducere, de a consuma alcool, produse ori substante stupefiante sau medicamente cu efecte similare acestora, dupa producerea unui accident de circulatie care a avut ca rezultat uciderea sau vatamarea integritatii corporale ori a sanatatii uneia sau mai multor persoane, pâna la recoltarea probelor biologice ori pâna la testarea cu un mijloc tehnic omologat si verificat metrologic sau pâna la stabilirea cu un mijloc tehnic certificat a prezentei acestora în aerul expirat, se pedepseste cu închisoare de la unu la 5 ani."},{"content":"(2) Nu constituie infractiune consumul de medicamente cu efecte similare produselor sau substantelor stupefiante, dupa producerea accidentului de circulatie si pâna la sosirea politiei la fata locului, daca acestea sunt administrate de personal medical autorizat, în cazul în care acestea sunt impuse de starea de sanatate sau de vatamarea corporala a conducatorului auto."}]},{"content":"Art.91.","level2":[{"content":"Neîndeplinirea obligatiilor prevazute la art.22 alin.(5) de catre medicul de familie, în cazul producerii unui accident de circulatie care a avut ca rezultat uciderea sau vatamarea integritatii corporale ori a sanatatii uneia sau mai multor persoane, ca urmare a afectiunilor medicale ale conducatorului de vehicul, se pedepseste cu închisoare de la 3 luni la 2 ani sau cu amenda."}]},{"content":"Art.92.","level2":[{"content":"(1) Fapta savârsita cu intentie de a sustrage, distruge, degrada ori de a aduce în stare de neîntrebuintare indicatoarele, semafoarele, amenajarile rutiere sau crearea de obstacole pe partea carosabila se pedepseste cu închisoare de la 6 luni la 2 ani sau cu amenda."},{"content":"(2) Cu pedeapsa prevazuta la alin.(1) se sanctioneaza instalarea de mijloace de semnalizare rutiera sau modificarea pozitiilor acestora, fara autorizatie eliberata de autoritatile competente, de natura sa induca în eroare participantii la trafic."},{"content":"(3) Organizarea sau participarea, în calitate de conducator de vehicul sau de animale, la întreceri neautorizate pe drumurile publice, se pedepseste cu închisoare de la 3 luni la 2 ani sau cu amenda."},{"content":"(4) Cu pedeapsa prevazuta la alin.(3) se sanctioneaza blocarea cu intentie a drumului public, daca se pune în pericol siguranta circulatiei ori se aduce atingere dreptului la libera circulatie a celorlalti participanti la trafic."},{"content":"(5) Lasarea fara supraveghere pe partea carosabila a drumurilor publice a unui vehicul care transporta produse sau substante periculoase se pedepseste cu închisoare de la 3 la 7 ani."}]},{"content":"Art.93.","level2":[{"content":"(1) Îndeplinirea defectuoasa sau neîndeplinirea atributiilor de verificare tehnica ori inspectie tehnica periodica a autovehiculelor, remorcilor sau tramvaielor, ori a celor referitoare la efectuarea unor reparatii sau interventii tehnice de catre persoanele care au asemenea atributii, daca din cauza starii tehnice a vehiculului s-a produs un accident de circulatie care a avut ca rezultat uciderea sau vatamarea integritatii corporale ori a sanatatii unei persoane, se pedepseste conform legii penale."},{"content":"(2) Repararea autovehiculelor având urme de accident, fara autorizatia eliberata de politie, se pedepseste cu închisoare de la 3 luni la 2 ani sau cu amenda."},{"content":"(3) Nu constituie infractiunea prevazuta la alin. (2) repararea autovehiculelor având urme de accident, în baza atestarii validitatii constatarii amiabile de accident."}]},{"content":"Art.94.","level2":[{"content":"(1) Efectuarea unor lucrari de construire, modificare, modernizare sau reabilitare a drumului public, amplasarea unor constructii, panouri sau reclame publicitare în zona drumului, fara autorizatie de constructie eliberata în conditiile legii, se pedepseste cu închisoare de la 6 luni la 3 ani sau cu amenda."},{"content":"(2) Cu pedeapsa prevazuta la alin.(1) se sanctioneaza si persoana care nu respecta conditiile stabilite în autorizatia de constructie, eliberata în conditiile legii, pentru amenajarea accesului rutier la drumul public, în cazul constructiilor amplasate în zona acestuia."},{"content":"(3) Persoana autorizata de administratorul caii ferate care nu ia masurile corespunzatoare pentru semnalizarea trecerilor la nivel cu calea ferata se pedepseste cu închisoare de la 3 luni la 2 ani sau cu amenda."},{"content":"(4) Cu pedeapsa prevazuta la alin.(3) se sanctioneaza si persoana autorizata de catre administratorul unui drum public sau de catre executantul unei lucrari pe partea carosabila, care nu ia masurile corespunzatoare pentru semnalizarea obstacolelor sau a lucrarilor pe drumurile publice, daca prin aceasta s-a produs un accident de circulatie din care au rezultat victime omenesti sau pagube materiale."}]}]},{"content":"Capitolul VII - Raspunderea contraventionala","level1":[{"content":"Art.95.","level2":[{"content":"(1) Încalcarea dispozitiilor prezentei ordonante de urgenta, altele decât cele care întrunesc elementele constitutive ale unei infractiuni, constituie contraventie si se sanctioneaza cu avertisment ori cu amenda ca sanctiune principala si, dupa caz, cu una dintre sanctiunile contraventionale complementare prevazute la art.96 alin.(2)."},{"content":"(2) Avertismentul consta în atentionarea verbala sau scrisa a contravenientului, însotita de recomandarea de a respecta dispozitiile legale."},{"content":"(3) Avertismentul se aplica în cazul în care prin încalcarea normei rutiere nu se pune în pericol siguranta circulatiei."},{"content":"(4) Sanctiunile contraventionale prevazute la alin.(1) se stabilesc si se aplica contravenientilor, persoane fizice ori juridice."}]},{"content":"Art.96.","level2":[{"content":"(1) Sanctiunile contraventionale complementare au ca scop înlaturarea unei stari de pericol si preîntâmpinarea savârsirii altor fapte interzise de lege si se aplica prin acelasi proces-verbal prin care se aplica si sanctiunea principala a amenzii sau avertismentului."},{"content":"(2) Sanctiunile contraventionale complementare sunt urmatoarele:","level3":[{"content":"a) aplicarea punctelor de penalizare;"},{"content":"b) suspendarea exercitarii dreptului de a conduce, pe timp limitat;"},{"content":"c) confiscarea bunurilor destinate savârsirii contraventiilor prevazute în prezenta ordonanta de urgenta ori folosite în acest scop;"},{"content":"d) imobilizarea vehiculului;"},{"content":"e) radierea din oficiu a înmatricularii sau înregistrarii vehiculului, în cazurile prevazute la art. 17 alin. (4);"},{"content":"f) ridicarea vehiculelor stationate neregulamentar."}]},{"content":"(3) Pentru încalcarea unor norme la regimul circulatiei, pe lânga sanctiunea principala sau, dupa caz, a uneia dintre sanctiunile contraventionale complementare prevazute la alin.(2) lit.c), d) si f), în cazurile prevazute la art.108 alin.(1) se aplica si un numar de 2, 3, 4 sau 6 puncte de penalizare."},{"content":"(4) Suspendarea exercitarii dreptului de a conduce se dispune de catre seful politiei rutiere a judetului sau a municipiului Bucuresti ori înlocuitorul acestuia, pe raza careia a fost savârsita una dintre faptele prevazute la art.100 alin.(3), art.101 alin.(3) si art.102 alin.(3) sau de catre seful politiei rutiere din cadrul Inspectoratului General al Politiei Române ori adjunctul acestuia pentru faptele constatate de politistii rutieri din subordine. În cazul cumulului de 15 puncte de penalizare, suspendarea exercitarii dreptului de a conduce se dispune de catre seful politiei rutiere a judetului sau a municipiului Bucuresti pe raza careia îsi are domiciliul sau, dupa caz, resedinta titularul permisului de conducere."},{"content":"(5) Confiscarea se dispune de catre politia rutiera prin procesul-verbal de constatare a contraventiei, odata cu aplicarea sanctiunii amenzii."},{"content":"(6) Sunt supuse confiscarii:","level3":[{"content":"a) mijloacele speciale de avertizare luminoase si sonore detinute, montate si folosite pe alte autovehicule decât cele prevazute la art.32 alin.(2) si (3);"},{"content":"b) dispozitivele care perturba functionarea mijloacelor tehnice de supraveghere a traficului;"},{"content":"c) placutele cu numarul de înmatriculare sau înregistrare care nu corespund standardelor în vigoare si care sunt montate pe vehicule;"},{"content":"d) vehiculele cu tractiune animala, când circula pe drumurile publice pe care le este interzis accesul ori pe alte trasee decât cele stabilite de autoritatile publice locale."}]},{"content":"(7) Imobilizarea unui vehicul consta în scoaterea acestuia în afara partii carosabile, pe acostament sau cât mai aproape de marginea drumului, si punerea lui în imposibilitate de miscare prin folosirea unor dispozitive tehnice sau a altor mijloace de blocare."},{"content":"(8) Imobilizarea unui vehicul se dispune de catre politistul rutier, ca urmare a savârsirii de catre conducatorul acestuia a uneia din faptele prevazute la art.117 alin.(1)."}]},{"content":"Art.97.","level2":[{"content":"(1) Pe lânga sanctiunile contraventionale, politistul rutier dispune, în cazurile prevazute în prezenta ordonanta de urgenta, si una dintre urmatoarele masuri tehnico-administrative:","level3":[{"content":"a) retinerea permisului de conducere si/sau a certificatului de înmatriculare ori de înregistrare sau, dupa caz, a dovezii înlocuitoare a acestora;"},{"content":"b) retragerea permisului de conducere, a certificatului de înmatriculare sau înregistrare ori a placutelor cu numarul de înmatriculare sau de înregistrare;"},{"content":"c) anularea permisului de conducere."}]},{"content":"(2) Retinerea permisului de conducere ori a certificatului de înmatriculare sau înregistrare se face de catre politistul rutier, odata cu constatarea faptei, eliberându-se titularului o dovada înlocuitoare cu sau fara drept de circulatie."},{"content":"(3) Perioada în care titularului permisului de conducere i se interzice dreptul de a conduce un autovehicul sau tramvai se considera suspendare, conform dispozitiilor art.96 alin.(2) lit.b)."},{"content":"(4) Retragerea permisului de conducere se dispune de catre politia rutiera daca titularul acestuia a fost declarat inapt pentru a conduce vehicule pe drumurile publice de catre o unitate de asistenta medicala ambulatorie de specialitate autorizata în acest sens."},{"content":"(5) Anularea permisului de conducere se dispune de catre politia rutiera pe a carei raza de competenta s-a produs una dintre faptele prevazute la art.114."},{"content":"(6) Procedura aplicarii masurilor administrative se stabileste prin regulament."}]},{"content":"Art.98.","level2":[{"content":"(1) Amenzile contraventionale se stabilesc în cuantumul determinat de valoarea numarului punctelor-amenda aplicate."},{"content":"(2) Un punct-amenda reprezinta valoric 10% din salariul minim brut pe economie, stabilit prin hotarâre a Guvernului."},{"content":"(3) Contraventiilor prevazute în prezenta ordonanta de urgenta li se stabilesc clase de sanctiuni carora le corespunde un numar de puncte-amenda, în functie de gravitatea faptelor si de pericolul social pe care acestea îl prezinta."},{"content":"(4) Clasele de sanctiuni sunt urmatoarele:","level3":[{"content":"a) clasa I - 2 sau 3 puncte-amenda;"},{"content":"b) clasa a II-a - 4 sau 5 puncte-amenda;"},{"content":"c) clasa a III-a - de la 6 la 8 puncte-amenda;"},{"content":"d) clasa a IV-a - de la 9 la 20 puncte-amenda;"},{"content":"e) clasa a V-a - de la 21 la 100 puncte-amenda."}]},{"content":"(5) Contraventiile prevazute la clasa a V-a de sanctiuni se aplica persoanelor juridice."}]},{"content":"Art.99.","level2":[{"content":"(1) Constituie contraventii si se sanctioneaza cu amenda prevazuta în clasa I de sanctiuni urmatoarele fapte savârsite de catre persoane fizice:","level3":[{"content":"1. conducerea unui autovehicul în mod nejustificat cu o viteza cu cel putin 10 km/h sub limita minima obligatorie stabilita pe tronsonul de drum respectiv;"},{"content":"2. nerespectarea obligatiei de semnalizare a manevrei de schimbare a directiei de mers;"},{"content":"3. nerespectarea de catre pietoni a normelor privind circulatia pe drumurile publice;"},{"content":"4. neîndeplinirea obligatiei proprietarului sau a utilizatorului de autovehicul de a solicita documentul de constatare a avariilor produse acestuia în alte împrejurari decât în urma unui accident de circulatie;"},{"content":"5. nerespectarea normelor privind circulatia pe drumurile publice de catre conducatorii coloanelor militare, ai grupurilor organizate autorizate si cortegiilor;"},{"content":"6. nerespectarea semnificatiei semnalului luminos intermediar de forma uneia sau a unor sageti de culoare galbena ori alba cu vârful orientat în jos spre dreapta, care anunta schimbarea semnalului de culoare verde în cazul benzilor cu circulatie reversibila;"},{"content":"7. conducerea unui vehicul avariat peste termenul de 30 de zile de la data eliberarii documentului de constatare a avariei;"},{"content":"8. nerespectarea obligatiei conducatorului de autovehicul si a pasagerilor acestuia de a purta, în timpul deplasarii pe drumurile publice, centura sau dispozitivele de siguranta omologate;"},{"content":"9. nerespectarea obligatiei de catre conducatorul de motocicleta sau moped de a purta, în timpul deplasarii pe drumurile publice, casca de protectie omologata;"},{"content":"10. nerespectarea obligatiei conducatorului de vehicul de a lasa liber traseul tramvaiului la apropierea acestuia, când drumul are o singura banda;"},{"content":"11. nerespectarea regulilor de circulatie de catre conducatorii de animale;"},{"content":"12. nerespectarea obligatiei de a aplica semnul distinctiv pe autovehicule conduse de persoane care au mai putin de un an vechime de la dobândirea permisului de conducere;"},{"content":"13. lasarea libera în timpul conducerii a volanului, ghidonului sau a manetei de comanda a vehiculului;"},{"content":"14. nerespectarea de catre pasageri sau calatori a obligatiilor ce le revin atunci când se afla în vehicule;"},{"content":"15. nerespectarea semnificatiei culorii galbene a semaforului;"},{"content":"16. conducerea unui vehicul ale carui placute cu numarul de înmatriculare sau înregistrare sunt deteriorate, murdare ori acoperite cu gheata sau zapada de natura a împiedica identificarea numarului de înmatriculare sau de înregistrare;"},{"content":"17. conducerea unui vehicul pe ale carui placute cu numarul de înmatriculare sau de înregistrare sunt aplicate folii sau alte dispozitive care nu permit citirea numarului de înmatriculare ori placutele nu corespund standardelor în vigoare;"},{"content":"18. conducerea pe drumurile publice a unui vehicul cu defectiuni tehnice, altele decât cele prevazute la art.102 alin.(3) lit.b) ori care are lipsa unul sau mai multe elemente de caroserie sau aceasta este deteriorata vizibil."}]},{"content":"(2) Amenda contraventionala prevazuta la alin.(1) se aplica si conducatorului de autovehicul sau tramvai care savârseste o fapta pentru care se aplica 2 puncte de penalizare, conform art.108 alin.(1) lit.a)."}]},{"content":"Art.100.","level2":[{"content":"(1) Constituie contraventii si se sanctioneaza cu amenda prevazuta în clasa a II-a de sanctiuni urmatoarele fapte savârsite de persoane fizice:","level3":[{"content":"1. nerespectarea semnalelor politistilor de frontiera în punctele de trecere a frontierei de stat a României, ale îndrumatorilor de circulatie ai Ministerului Apararii Nationale, ale agentilor de cale ferata, ale persoanelor desemnate pentru dirijarea circulatiei, pe sectoarele de drum pe care se executa lucrari de reabilitare a acestora, precum si cele ale patrulelor scolare de circulatie si ale nevazatorilor;"},{"content":"2. nerespectarea regulilor de utilizare a mijloacelor de avertizare sonora de catre conducatorii de vehicule, cu exceptia celor care conduc autovehicule prevazute la art.32 alin.(2) lit.a) si b);"},{"content":"3. nerespectarea semnificatiei indicatoarelor si marcajelor de obligare;"},{"content":"4. neîndeplinirea obligatiei de a solicita autoritatii competente, în termenul prevazut de lege, eliberarea unui duplicat al permisului de conducere sau al certificatului de înmatriculare ori de înregistrare, în cazul în care acestea au fost declarate furate, pierdute, deteriorate sau nu mai corespund din punct de vedere al formei si continutului celor în vigoare;"},{"content":"5. lipsa dotarilor specifice la autovehiculele destinate învatarii conducerii auto, prevazute în reglementarile în vigoare;"},{"content":"6. conducerea unui autovehicul care are montate anvelope cu alte dimensiuni sau caracteristici decât cele prevazute în certificatul de înmatriculare sau înregistrare ori sunt uzate peste limita admisa;"},{"content":"7. conducerea unui autovehicul care, în mers sau stationare, polueaza fonic sau emana noxe peste limita legal admisa;"},{"content":"8. nerespectarea traseelor stabilite de politia rutiera pentru pregatirea practica sau sustinerea examenului pentru obtinerea permisului de conducere;"},{"content":"9. nerespectarea obligatiei de a circula pe un singur sir, indiferent de directia de deplasare, într-o intersectie în care circula si tramvaie si de a lasa liber traseul tramvaiului atunci când spatiul dintre sina din dreapta si trotuar nu permite circulatia pe doua siruri;"},{"content":"10. efectuarea de catre conducatorul unui vehicul a unor activitati de natura a-i distrage atentia de la conducere ori folosirea instalatiilor de sonorizare la un nivel de zgomot care afecteaza deplasarea în siguranta a lui si a celorlalti participanti la trafic;"},{"content":"11. nerespectarea obligatiei ce revine conducatorului de motocicleta sau moped de a avea în functiune, în timpul zilei, luminile de întâlnire în circulatia pe drumurile publice;"},{"content":"12. neutilizarea echipamentului de protectie-avertizare fluorescent-reflectorizant de catre persoana care executa lucrari în zona drumului public sau de catre agentul de cale ferata care asigura trecerea la nivel;"},{"content":"13. conducerea unui autovehicul care nu este dotat cu trusa medicala, triunghiuri reflectorizante si stingator pentru incendii, omologate."}]},{"content":"(2) Amenda contraventionala prevazuta la alin.(1) se aplica si conducatorului de autovehicul sau tramvai care savârseste o fapta pentru care se aplica 3 puncte de penalizare, conform art.108 alin.(1) lit.b)."},{"content":"(3) Constituie contraventie si se sanctioneaza cu amenda prevazuta în clasa a II-a de sanctiuni si cu aplicarea sanctiunii contraventionale complementare a suspendarii exercitarii dreptului de a conduce pentru o perioada de 30 de zile savârsirea de catre conducatorul de autovehicul sau tramvai a urmatoarelor fapte:","level3":[{"content":"a) depasirea coloanelor de vehicule oprite la culoarea rosie a semaforului sau la trecerile la nivel cu calea ferata;"},{"content":"b) neacordarea prioritatii de trecere pietonilor angajati în traversarea regulamentara a drumului public prin locurile special amenajate si semnalizate, aflati pe sensul de deplasare a autovehiculului sau tramvaiului;"},{"content":"c) neacordarea prioritatii de trecere vehiculelor care au acest drept;"},{"content":"d) nerespectarea semnificatiei culorii rosii a semaforului;"},{"content":"e) nerespectarea regulilor privind depasirea;"},{"content":"f) nerespectarea semnalelor, indicatiilor si dispozitiilor politistului rutier aflat în exercitarea atributiilor de serviciu;"},{"content":"g) nerespectarea prevederilor art.79 alin.(2)."}]}]},{"content":"Art.101.","level2":[{"content":"(1) Constituie contraventii si se sanctioneaza cu amenda prevazuta în clasa a III-a de sanctiuni urmatoarele fapte savârsite de persoane fizice:","level3":[{"content":"1. conducerea unui autovehicul cu permis de conducere a carui valabilitate a expirat;"},{"content":"2. conducerea unui autovehicul de catre o persoana care nu a preschimbat permisul de conducere national românesc la schimbarea domiciliului sau resedintei, în termenul prevazut de lege;"},{"content":"3. conducerea unui autovehicul de catre o persoana cu domiciliul în România care nu a preschimbat permisul de conducere obtinut în alt stat, în termenul prevazut de lege;"},{"content":"4. neîndeplinirea obligatiilor de preschimbare a certificatului de înmatriculare sau de înregistrare a autovehiculului ori remorcii în cazurile prevazute de lege;"},{"content":"5. nepastrarea distantei laterale suficiente fata de vehiculul care circula din sens opus;"},{"content":"6. nerespectarea de catre conducatorul de vehicul a semnificatiei indicatoarelor si marcajelor de interzicere sau restrictie ori a celor temporare, cu exceptia celor care interzic accesul sau depasirea care se încadreaza în alta clasa de sanctiuni;"},{"content":"7. nerespectarea obligatiei de a permite parasirea intersectiei conducatorului vehiculului ramas în interiorul acesteia;"},{"content":"8. nerespectarea normelor privind circulatia bicicletelor;"},{"content":"9. nereducerea vitezei în cazurile prevazute de regulament;"},{"content":"10. montarea la autovehicul, remorca sau tramvai a luminilor de alta culoare sau intensitate, a altor lumini ori dispozitive de avertizare sonora sau accesorii ori modificari neomologate;"},{"content":"11. circulatia cu un autovehicul, remorca sau tramvai cu defectiuni la sistemul de iluminare sau de avertizare sonora ori când acestea lipsesc;"},{"content":"12. nerespectarea regulilor în cazul imobilizarii involuntare în pasaje subterane si tuneluri;"},{"content":"13. nerespectarea regulilor privind transportul persoanelor si al obiectelor în sau pe vehicule;"},{"content":"14. pornirea de pe loc a autovehiculului sau tramvaiului cu usile deschise, circulatia cu usile deschise ori deschiderea acestora în timpul mersului; deschiderea usilor autovehiculului atunci când acesta este oprit sau stationat, fara asigurarea ca nu se pune în pericol siguranta deplasarii celorlalti participanti la trafic;"},{"content":"15. oprirea autovehiculelor destinate transportului public de persoane în alte locuri decât în statiile semnalizate ca atare;"},{"content":"16. nerespectarea regulilor privind circulatia pe benzi;"},{"content":"17. conducerea pe drumurile publice a vehiculelor cu doua roti, fara a se asigura contactul cu partea carosabila pe ambele roti."}]},{"content":"(2) Amenda contraventionala prevazuta la alin.(1) se aplica si conducatorului de autovehicul sau tramvai care savârseste o fapta pentru care se aplica 4 puncte de penalizare, conform art.108 alin.(1) lit.c)."},{"content":"(3) Constituie contraventie si se sanctioneaza cu amenda prevazuta în clasa a III-a de sanctiuni si cu aplicarea sanctiunii contraventionale complementare a suspendarii dreptului de a conduce pentru o perioada de 60 de zile savârsirea de catre conducatorul de autovehicul sau tramvai a urmatoarelor fapte:","level3":[{"content":"a) nerespectarea regulilor privind prioritatea de trecere, depasirea sau trecerea la culoarea rosie a semaforului, daca prin aceasta s-a produs un accident de circulatie din care a rezultat avarierea unui vehicul sau alte pagube materiale;"},{"content":"b) nerespectarea interdictiei temporare de circulatie instituite pe un anumit segment de drum public;"},{"content":"c) nerespectarea regulilor de circulatie la trecerea unei coloane oficiale sau intercalarea într-o astfel de coloana;"},{"content":"d) circulatia pe sens opus, cu exceptia cazurilor în care se efectueaza regulamentar manevra de depasire."}]}]},{"content":"Art.102.","level2":[{"content":"(1) Constituie contraventii si se sanctioneaza cu amenda prevazuta în clasa a IV-a de sanctiuni urmatoarele fapte savârsite de persoane fizice:","level3":[{"content":"1. conducerea pe drumurile publice a unui vehicul care nu corespunde din punct de vedere tehnic sau al carui termen de valabilitate a inspectiei tehnice periodice a expirat;"},{"content":"2. conducerea pe drumurile publice a unui vehicul fara a avea montata una dintre placutele cu numarul de înmatriculare sau de înregistrare ori daca placutele cu numarul de înmatriculare ori de înregistrare nu sunt fixate în locurile special destinate;"},{"content":"3. conducerea unui vehicul cu tractiune animala neînregistrat;"},{"content":"4. neefectuarea radierii vehiculelor din evidenta, în cazurile si termenele prevazute de lege;"},{"content":"5. conducerea unui autovehicul destinat transportului public de persoane sau de marfuri fara a detine atestatul profesional;"},{"content":"6. neefectuarea verificarii medicale periodice;"},{"content":"7. neîndeplinirea de catre medicul de familie a obligatiilor prevazute la art.22 alin.(5) în cazul implicarii, cu vinovatie, a conducatorului de vehicul aflat în evidenta sa într-un accident de circulatie în urma caruia au rezultat numai pagube materiale;"},{"content":"8. detinerea simultana a doua permise de conducere nationale, dintre care unul eliberat de o autoritate competenta straina;"},{"content":"9. lipirea de afise, inscriptii sau înscrisuri pe indicatoarele sau dispozitivele ce servesc la semnalizarea rutiera, inclusiv pe suporturile acestora;"},{"content":"10. detinerea, montarea sau folosirea în circulatia pe drumurile publice a mijloacelor speciale de avertizare sonora sau luminoasa pe vehiculele care nu au acest drept;"},{"content":"11. detinerea, montarea sau folosirea în circulatia pe drumurile publice a dispozitivelor care perturba functionarea normala a dispozitivelor de masurare a vitezei;"},{"content":"12. folosirea nejustificata a mijloacelor speciale de avertizare luminoase sau sonore de catre conducatorii autovehiculelor care au regim de circulatie prioritara;"},{"content":"13. nerespectarea semnalelor regulamentare ale agentilor de cale ferata la trecerea la nivel;"},{"content":"14. necomunicarea de catre proprietarul sau utilizatorul unui vehicul, la solicitarea politiei rutiere, a identitatii persoanei careia i-a încredintat vehiculul spre a fi condus;"},{"content":"15. neîndeplinirea obligatiilor ce îi revin conducatorului de vehicule care efectueaza transport public de persoane sau de marfuri;"},{"content":"16. nerespectarea obligatiilor ce revin conducatorilor de vehicule cu tractiune animala;"},{"content":"17. nerespectarea dispozitiilor art.74 privind circulatia pe autostrazi;"},{"content":"18. neîndeplinirea obligatiilor prevazute la art.79 alin.(2) în cazul implicarii conducatorului de autovehicul într-un accident de circulatie din care au rezultat numai pagube materiale;"},{"content":"19. efectuarea transportului de marfuri sau persoane cu autovehicule si remorci care circula în baza autorizatiei pentru proba;"},{"content":"20. conducerea unui autovehicul care circula în baza autorizatiei pentru probe în afara judetului sau a municipiului Bucuresti în raza caruia îsi are sediul titularul autorizatiei;"},{"content":"21. nerespectarea semnificatiei luminii rosii a dispozitivelor instalate pentru semnalizarea benzilor cu circulatie reversibila;"},{"content":"22. savârsirea de catre conducatorii de vehicule sau pasagerii acestora de gesturi obscene, proferarea de injurii, adresarea de expresii jignitoare sau vulgare participantilor la trafic;"},{"content":"23. aruncarea, lasarea ori abandonarea pe drumul public de obiecte, materiale, substante sau vehicule, dupa caz;"},{"content":"24. nerespectarea regulilor privind remorcarea vehiculelor;"},{"content":"25. neprezentarea, în mod nejustificat, în termenul stabilit la unitatea de politie rutiera la care a fost invitat pentru solutionarea oricarei probleme legate de calitatea de participant la trafic sau de proprietar ori utilizator de vehicul;"},{"content":"26. patrunderea pe drumurile publice modernizate cu un vehicul care are pe roti sau pe caroserie noroi ce se depune pe partea carosabila ori din care cad sau se scurg produse, substante sau materiale ce pun în pericol siguranta circulatiei;"},{"content":"27. transportul copiilor în vârsta de pâna la 12 ani sau al animalelor pe locurile din fata ale vehiculelor;"},{"content":"28. conducerea autovehiculului cu masa maxima autorizata mai mare de 3,5 tone pe drumurile acoperite cu gheata, zapada sau polei, fara a avea montate pe roti lanturi sau alte echipamente antiderapante omologate;"},{"content":"29. neaplicarea, în partea din spate a unui autovehicul înmatriculat într-un stat care nu este semnatar al Conventiei asupra circulatiei rutiere, a semnului distinctiv al statului care a efectuat înmatricularea;"},{"content":"30. stationarea neregulamentara pe drumurile publice în conditii de vizibilitate redusa;"},{"content":"31. lovirea, deteriorarea sau ocolirea portilor de gabarit instalate înaintea trecerii la nivel cu calea ferata;"},{"content":"32. lovirea si/sau deteriorarea pasajelor superioare de pe drumurile publice, prin nerespectarea gabaritului de libera trecere semnalizat corespunzator;"},{"content":"33. montarea pe autovehicul a unui sistem antifurt sonor a carui durata a semnalului depaseste mai mult de un minut consecutiv, iar intensitatea semnalului depaseste pragul fonic prevazut de lege;"},{"content":"34. neaplicarea, în partea din spate a vehiculului care efectueaza transport public de persoane sau de marfuri, a indicatorului cu limitele de viteza admise pentru categoria din care face parte vehiculul condus;"},{"content":"35. aplicarea tratamentelor chimice sau a foliilor, pe parbriz, luneta sau pe geamurile laterale, cu exceptia celor omologate si/sau certificate de catre autoritatea competenta si care sunt marcate corespunzator;"},{"content":"36. aplicarea de afise, reclame publicitare, înscrisuri sau accesorii pe parbriz, luneta sau geamurile laterale care restrâng sau estompeaza vizibilitatea sub limita legal admisa ori împiedica sau diminueaza eficacitatea dispozitivelor de iluminare si semnalizare luminoasa ori citirea numarului de înmatriculare;"},{"content":"37. încalcarea obligatiilor referitoare la circulatia pe drumurile publice a vehiculelor care transporta produse sau marfuri periculoase ori a vehiculelor cu masa si/sau gabaritul depasit."},{"content":"38. nerespectarea obligatiei de comunicare prevazute de art. 801 sau comunicarea de date inexacte sau incomplete"}]},{"content":"(2) Amenda contraventionala prevazuta la alin.(1) se aplica si conducatorului de autovehicul sau tramvai care savârseste o fapta pentru care se aplica 6 puncte de penalizare, conform art.108 alin.(1) lit.d)."},{"content":"(3) Constituie contraventie si se sanctioneaza cu amenda prevazuta în clasa a IV-a de sanctiuni si cu aplicarea sanctiunii complementare a suspendarii exercitarii dreptului de a conduce pentru o perioada de 90 de zile savârsirea de catre conducatorul de autovehicul sau tramvai a urmatoarelor fapte:","level3":[{"content":"a) conducerea sub influenta bauturilor alcoolice, daca fapta nu constituie, potrivit legii, infractiune;"},{"content":"b) conducerea vehiculului cu defectiuni grave la sistemul de frânare sau la mecanismul de directie, constatate de politia rutiera împreuna cu specialistii Registrului Auto Român;"},{"content":"c) neoprirea la trecerea la nivel cu calea ferata când barierele sau semibarierele sunt coborâte ori în curs de coborâre sau când semnalele cu lumini rosii si/sau sonore sunt în functiune;"},{"content":"d) nerespectarea dispozitiilor prevazute la art.35 alin.(3);"},{"content":"e) depasirea cu mai mult de 50 km/h a vitezei maxime admise pe sectorul de drum respectiv si pentru categoria din care face parte autovehiculul condus, constatata, potrivit legii, cu mijloace tehnice omologate si verificate metrologic."}]}]},{"content":"Art.103.","level2":[{"content":"(1) Suspendarea exercitarii dreptului de a conduce autovehicule se dispune:","level3":[{"content":"a) pentru o perioada de 30 de zile, daca titularul permisului de conducere a savârsit contraventii care cumuleaza 15 puncte de penalizare;"},{"content":"b) pentru o perioada de 60 de zile, daca titularul permisului de conducere cumuleaza, din nou, cel putin 15 puncte de penalizare în urmatoarele 12 luni de la data expirarii ultimei suspendari a exercitarii dreptului de a conduce."}]},{"content":"(2) În cazul în care conducatorul de autovehicul sau tramvai savârseste, într-un interval de 6 luni de la data restituirii permisului de conducere, din nou, o noua fapta prevazuta la art.100 alin.(3), art.101 alin.(3) si art.102 alin.(3), perioada de suspendare se majoreaza cu înca 30 de zile."},{"content":"(3) În cazurile prevazute la alin.(1) si (2) hotarârea de suspendare a exercitarii dreptului de a conduce se comunica titularului de catre serviciul politiei rutiere, care are în evidenta contravenientul, în termen de 10 zile de la data constatarii ultimei contraventii."},{"content":"(4) Punctele de penalizare se anuleaza la împlinirea termenului de 6 luni de la data constatarii contraventiei."},{"content":"(5) Suspendarea exercitarii dreptului de a conduce anuleaza toate punctele de penalizare acumulate pâna în acel moment."},{"content":"(6) În cazurile prevazute la alin.(1), contravenientul este obligat sa se prezinte la unitatea de politie pe raza careia domiciliaza sau, dupa caz, are resedinta, în termen de 5 zile de la primirea înstiintarii scrise, pentru a preda permisul de conducere."},{"content":"(7) Neprezentarea contravenientului în termenul prevazut la alin.(6), în mod nejustificat, atrage majorarea cu 30 de zile a duratei de suspendare a exercitarii dreptului de a conduce, prevazuta la alin.(1) lit.a) si b)."}]},{"content":"Art.104.","level2":[{"content":"La cererea motivata a titularului permisului de conducere, perioadele de suspendare se reduc de catre seful politiei rutiere al judetului sau al municipiului Bucuresti pe raza careia a fost savârsita fapta ori de catre seful politiei rutiere din Inspectoratul General al Politiei Române, dar nu mai putin de 30 de zile, în conditiile prevazute în regulament."}]},{"content":"Art.105.","level2":[{"content":"Constituie contraventii si se sanctioneaza cu amenda prevazuta în clasa a V-a de sanctiuni urmatoarele fapte savârsite de catre persoane juridice:","level3":[{"content":"1. nesemnalizarea sau semnalizarea necorespunzatoare a drumului public sau a trecerilor la nivel cu calea ferata, conform standardelor în vigoare; neînlaturarea obstacolelor care împiedica vizibilitatea conducatorilor de vehicule la trecerile la nivel cu calea ferata;"},{"content":"2. neîndeplinirea obligatiilor de instalare a mijloacelor de semnalizare rutiera, precum si a dispozitivelor speciale de acest fel;"},{"content":"3. nesemnalizarea sau semnalizarea necorespunzatoare, conform standardelor în vigoare, a obstacolelor sau lucrarilor aflate în zona drumului public;"},{"content":"4. neasigurarea starii de viabilitate a partii carosabile potrivit standardelor în vigoare, precum si neluarea masurilor de înlaturare a obstacolelor aflate pe partea carosabila;"},{"content":"5. amplasarea în zona drumului public de dispozitive care pot fi confundate cu indicatoarele ori instalatiile care servesc la semnalizarea rutiera ori realizarea de constructii sau instalatii ori crearea de alte obstacole de natura sa le limiteze vizibilitatea sau eficacitatea;"},{"content":"6. instituirea de restrictii de circulatie pe drumurile publice fara autorizatia administratorului drumului si avizul politiei rutiere;"},{"content":"7. nerespectarea termenelor si conditiilor stabilite de administratorul drumului public si politia rutiera privind amplasarea si executarea de lucrari în zona drumului public;"},{"content":"8. nerespectarea obligatiilor de catre executant sau, dupa caz, beneficiar ca, dupa terminarea lucrarilor în partea carosabila, acostament sau trotuar, sa readuca drumul public cel putin la starea initiala;"},{"content":"9. neîndeplinirea obligatiilor ce îi revin, potrivit normelor legale, în legatura cu vehiculele si conducatorii acestora;"},{"content":"10. necomunicarea, în termen, la cererea politiei rutiere, a identitatii persoanei careia i-a încredintat vehiculul pentru a fi condus pe drumurile publice;"},{"content":"11. lipsa dotarilor specifice obligatorii pentru admiterea si mentinerea în circulatie a vehiculelor;"},{"content":"12. neasigurarea însotirii deplasarii vehiculelor care efectueaza transport de marfuri sau produse periculoase, precum si a celor cu mase sau gabarite depasite;"},{"content":"13. nerespectarea obligatiei de a echipa personalul de executie a lucrarilor în zona drumului public cu echipamente de protectie-avertizare fluorescent-reflectorizant;"},{"content":"14. amplasarea statiilor mijloacelor de transport public de persoane fara avizul politiei rutiere;"},{"content":"15. nerespectarea obligatiilor de a efectua orele de educatie rutiera în unitatile de învatamânt;"},{"content":"16. practicarea actelor de comert pe trotuar, pe acostament sau pe partea carosabila, iar în afara localitatilor, în zona de siguranta a drumului public;"},{"content":"17. refuzul nejustificat de a înmatricula sau de a înregistra un vehicul sau de a elibera placutele cu numarul de înmatriculare sau de înregistrare ori de a mentiona în certificatul de înmatriculare datele de identificare a utilizatorului;"},{"content":"18. neîndeplinirea, de catre proprietarul sau detinatorul mandatat al vehiculului, a obligatiei de a solicita autoritatii competente înscrierea în certificatul de înmatriculare sau de înregistrare a datelor de identificare a utilizatorului;"},{"content":"19. neîndeplinirea obligatiilor ce revin organizatorilor întrecerilor autorizate de a lua toate masurile necesare pentru desfasurarea în siguranta a acestora, precum si pentru protectia celorlalti participanti la trafic;"},{"content":"20. neîndeplinirea obligatiei, de catre autoritatile publice locale, de a efectua amenajari rutiere destinate circulatiei pietonilor, biciclistilor, vehiculelor cu tractiune animala si calmarii traficului, precum si nesemnalizarea sau semnalizarea necorespunzatoare a acestora;"},{"content":"21. încredintarea unui vehicul destinat transportului public de persoane sau de marfuri pentru a fi condus pe drumurile publice de catre un conducator de autovehicul sau tramvai care nu are atestat profesional;"},{"content":"22. dispunerea efectuarii transportului de marfuri si produse periculoase sau a vehiculelor cu masa si/sau gabaritul depasit fara autorizatie speciala emisa în conditiile legii ori pe alte trasee decât cele stabilite de autoritatea competenta;"},{"content":"23. neîndeplinirea obligatiei de înstiintare a politiei rutiere de pe a c[rei raza de competenta pleaca transportul de marfuri sau produse periculoase cu privire la traseul stabilit si localitatea de destinatie;"},{"content":"24. neîndeplinirea obligatiei de catre autoritatile administratiei publice locale de a amenaja drumuri laterale în conditiile art.71 alin.(2);"},{"content":"25. nerespectarea obligatiei administratorului drumului public sau autoritatii publice locale de a executa sau, dupa caz, de a desfiinta amenajarile rutiere, în termenul stabilit împreuna cu politia rutiera;"},{"content":"26. punerea în aplicare a planurilor de urbanism generale, zonale sau de detaliu, fara ca acestea sa fie avizate, în prealabil, de catre administratorul drumului public si politia rutiera;"},{"content":"27. încalcarea dispozitiilor legale privind efectuarea de modificari si completari în certificatul de înmatriculare sau de înregistrare ori în cartea de identitate a vehiculului, precum si verificarea tehnica periodica a acestuia fara solicitarea prezentarii de catre proprietar a dovezii existentei asigurarii de raspundere civila pentru pagube produse tertilor prin accidente de autovehicule;"},{"content":"28. neîndeplinirea obligatiei de întretinere a drumului public, pe timp de iarna, potrivit reglementarilor în vigoare."},{"content":"29. nerespectarea obligatiei de comunicare prevazute de art. 801 sau comunicarea de date inexacte sau incomplete.”"}]}]},{"content":"Art.106.","level2":[{"content":"(1) Pana la expirarea perioadei de suspendare a exercitarii dreptului de a conduce, conducatorul de vehicul si tramvai trebuie sa se prezinte la serviciul politiei rutiere care il are in evidenta, pentru verificarea cunoasterii regulilor de ciculatie, dupa cum urmeaza:","level3":[{"content":"1. cand permisul de conducere i-a fost retinut pentru consum de bauturi alcoolice, sau pentru nerespectarea regulilor referitoare la prioritatea de trecere, depasirea sau trecerea la culoarea rosie a semaforului, daca prin aceasta s-a produs un accident de circulatie din care a rezultat avarierea unui vehicul sau alte pagube materiale;"},{"content":"2. cand fapta a fost urmarita ca infractiune prevazuta de prezenta ordonanta de urgenta, iar instanta de judecata sau procurorul a dispus inlocuirea raspunderii penale cu una dintre sanctiunile cu caracter administrativ prevazute la art. 91 din Codul Penal;"},{"content":"3. cand a solicitat reducerea perioadei de suspendare a exercitarii dreptului de a conduce."}]},{"content":"(2) Perioada de suspendare a exercitarii dreptului de a conduce autovehicule ori tramvaie se prelungeste cu 30 de zile, daca titularul permisului de conducere nu promoveaza testul de cunoastere a regulilor de circulatie, in situatiile prevazute de alin. (1) litera (a) si (b), sau nu se prezinta la serviciul politiei rutiere pentru sustinerea verificarii cunoasterii regulilor de circulatie."}]},{"content":"Art.107.","level2":[{"content":"Sanctiunile prevazute la art.100 alin.(3), art.101 alin.(3), art.102 alin.(3), art.103 alin.(2) si art.106 se aplica si instructorului auto atestat, aflat în procesul de instruire practica a persoanelor pentru obtinerea permisului de conducere ori examinatorului aflat în timpul desfasurarii probei practice a examenului pentru obtinerea permisului de conducere."}]},{"content":"Art.108.","level2":[{"content":"(1) Savârsirea de catre conducatorul de autovehicul sau tramvai a uneia sau mai multor contraventii atrage, pe lânga sanctiunea amenzii, si aplicarea unui numar de puncte de penalizare, dupa cum urmeaza:","level3":[{"content":"a) 2 puncte de penalizare pentru savârsirea urmatoarelor fapte:","level4":[{"content":"1. folosirea incorecta a luminilor de drum la întâlnirea cu un autovehicul care circula din sens opus;"},{"content":"2. folosirea telefoanelor mobile în timpul conducerii, cu exceptia celor prevazute cu dispozitive de tip „mâini libere”;"},{"content":"3. nerespectarea obligatiei de a purta, în timpul circulatiei pe drumurile publice, centura de siguranta ori castile de protectie omologate, dupa caz;"},{"content":"4. depasirea cu 10-20 km/h a vitezei maxime admise pe sectorul de drum respectiv pentru categoria din care face parte autovehiculul condus, constatata, potrivit legii, cu mijloace tehnice omologate si verificate metrologic;"},{"content":"5. circulatia pe un sector de drum pe care accesul este interzis;"},{"content":"6. nerespectarea regulilor privind manevra de întoarcere, mersul înapoi, schimbarea benzii de circulatie sau a directiei de mers;"},{"content":"7. nerespectarea obligatiei de a folosi luminile de întâlnire si pe timpul zilei, pe autostrazi, drumuri expres si pe drumuri nationale europene (E);"},{"content":"8. oprirea neregulamentară;"},{"content":"9. folosirea incorectă a luminilor de drum faţă de autovehiculul care circulă în faţa sa, în aceeaşi direcţie de mers."}]},{"content":"b) 3 puncte de penalizare pentru savârsirea urmatoarelor fapte:","level4":[{"content":"1. oprirea nejustificata sau circulatia pe banda de urgenta a autostrazilor sau oprirea pe partea carosabila a drumurilor expres sau a drumurilor nationale europene (E);"},{"content":"2. depasirea cu 21-30 km/h a vitezei maxime admise pe sectorul de drum respectiv pentru categoria din care face parte autovehiculul condus, constatata, potrivit legii, cu mijloace tehnice omologate si verificate metrologic;"},{"content":"3. nerespectarea regulilor privind manevra de întoarcere, mersul înapoi, schimbarea benzii de circulatie sau a directiei de mers, daca prin aceasta s-a produs un accident din care au rezultat avarierea unui vehicul sau alte pagube materiale;"},{"content":"4. nepastrarea unei distante corespunzatoare fata de vehiculul care îl precede, daca prin aceasta s-a produs un accident din care au rezultat avarierea unui vehicul sau alte pagube materiale;"},{"content":"5. nerespectarea semnificatiei indicatorului „ocolire”, instalat pe refugiul statiilor de tramvai;"},{"content":"6. patrunderea într-o intersectie atunci când circulatia în interiorul acesteia este blocata;"},{"content":"7. staţionarea neregulamentară;"},{"content":"8. folosirea luminilor de ceaţă în alte condiţii decât pe timp de ceaţă;"}]},{"content":"c) 4 puncte de penalizare pentru savârsirea urmatoarelor fapte:","level4":[{"content":"1. nerespectarea obligatiilor care îi revin în cazul vehiculelor ramase în pana sau avariate;"},{"content":"2. nerespectarea semnificatiei indicatorului „STOP”;"},{"content":"3. depasirea cu 31-40 km/h a vitezei maxime admise pe sectorul de drum respectiv pentru categoria din care face parte autovehiculul condus, constatata, potrivit legii, cu mijloace tehnice omologate si verificate metrologic;"},{"content":"4. circulatia în timpul noptii sau ziua, pe timp de ceata, ninsoare abundenta sau ploaie torentiala, cu un autovehicul fara lumini sau fara semnalizare corespunzatoare;"},{"content":"5. conducerea unui autovehicul sau tractarea unei remorci atunci când dovada înlocuitoare a certificatului de înmatriculare sau de înregistrare este eliberata fara drept de circulatie sau durata acesteia a expirat;"}]},{"content":"d) 6 puncte de penalizare pentru savârsirea urmatoarelor fapte:","level4":[{"content":"1. refuzul de a permite imobilizarea vehiculului sau verificarea tehnica a acestuia;"},{"content":"2. nerespectarea semnificatiei semnalelor regulamentare ale agentilor de cale ferata care dirijeaza circulatia la trecerile la nivel cu calea ferata;"},{"content":"3. depasirea cu 41-50 km/h a vitezei maxime admise pe sectorul de drum respectiv pentru categoria din care face parte autovehiculul condus, constatata, potrivit legii, cu mijloace tehnice omologate si verificate metrologic;"},{"content":"4. conducerea unui vehicul înmatriculat sau înregistrat care nu are montata una din placutele cu numarul de înmatriculare sau de înregistrare;"},{"content":"5. circulatia sau stationarea pe spatiul interzis care separa sensurile de circulatie pe autostrada;"},{"content":"6. stationarea ori parcarea autovehiculelor pe autostrada în alte locuri decât cele special amenajate si semnalizate;"},{"content":"7. executarea pe autostrada a manevrei de întoarcere sau de mers înapoi, circulatia sau traversarea de pe un sens de circulatie pe celalalt prin zonele interzise, respectiv zona mediana sau racordurile dintre cele doua parti carosabile;"},{"content":"8. nerespectarea semnificatiei indicatoarelor Trecere la nivel cu o cale ferata simpla, fara bariere, Trecere la nivel cu o cale ferata dubla, fara bariere sau Oprire, instalate la trecerea la nivel cu o cale ferata;"},{"content":"9. schimbarea directiei de mers prin viraj spre stânga, daca prin aceasta se încalca marcajul longitudinal continuu care separa sensurile de circulatie;"},{"content":"10. patrunderea într-o intersectie dirijata prin semafoare, daca prin aceasta se produce blocarea circulatiei în interiorul intersectiei."}]}]},{"content":"(2) Procedura de înregistrare a punctelor de penalizare se stabileste prin regulament."}]},{"content":"Art.109.","level2":[{"content":"(1) Constatarea contraventiilor si aplicarea sanctiunilor se fac direct de catre politistul rutier, iar în punctele de trecere a frontierei de stat a României de catre politistii de frontiera."},{"content":"(2) Constatarea contraventiilor se poate face si cu ajutorul unor mijloace tehnice certificate sau mijloace tehnice omologate si verificate metrologic, consemnându-se aceasta în procesul-verbal de constatare a contraventiei."},{"content":"(3) În cazurile prevazute la alin.(2), procesul-verbal se poate încheia si în lipsa contravenientului, dupa stabilirea identitatii conducatorului de vehicul, mentionându-se aceasta în procesul-verbal, fara a fi necesara confirmarea faptelor de catre martori."},{"content":"(4) Forma si continutul procesului-verbal de constatare a contraventiei se stabilesc prin regulament."},{"content":"(5) Contravenientul, cu exceptia persoanei juridice, poate achita, în termen de cel mult 2 zile lucratoare de la data primirii procesului-verbal de constatare a contraventiei, jumatate din minimul amenzii prevazute de lege."},{"content":"(6) Pentru amenzile contraventionale în cuantum de pâna la 20 puncte-amenda, contravenientul poate achita pe loc agentului constatator jumatate din minimul amenzii prevazute de lege."},{"content":"(7) În cazul prevazut la alin.(6), agentul constatator elibereaza contravenientului chitanta reprezentând contravaloarea amenzii în care se mentioneaza data, numele si prenumele contravenientului, fapta savârsita, actul normativ care stabileste si sanctioneaza contraventia, numele, prenumele si semnatura agentului constatator, nemaifiind necesara încheierea procesului-verbal de constatare a contraventiei daca nu se dispune si o sanctiune contraventionala complementara."},{"content":"(8) Amenzile privind circulatia pe drumurile publice se fac venit integral la bugetele locale. Amenzile cuvenite bugetelor locale se achita la Casa de Economii si Consemnatiuni – C.E.C. – S.A. sau la casieriile autoritatilor administratiei publice locale ori ale altor institutii publice abilitate sa administreze veniturile bugetelor locale, indiferent de localitatea pe a carei raza functioneaza acestea, de cetatenia, domiciliul sau de resedinta contravenientului ori de locul savârsirii contraventiei, precum si la ghiseul unic din punctele de trecere a frontierei de stat a României. O copie de pe chitanta se preda de catre contravenient agentului constatator sau se trimite prin posta organului din care acesta face parte, în termenul prevazut de lege."},{"content":"(9) Prevederile prezentei ordonante de urgenta referitoare la contraventii se completeaza cu cele ale Ordonantei Guvernului nr.2/2001 privind regimul juridic al contraventiilor, aprobata cu modificari si completari prin Legea nr.180/2002, cu modificarile si completarile ulterioare, daca prin prezenta ordonanta de urgenta nu se dispune altfel."}]},{"content":"Art.110.","level2":[{"content":"În cazul în care împotriva titularului permisului de conducere s-a luat masura de siguranta prevazuta la art.112 lit.c) din Codul penal, suspendarea exercitarii dreptului de a conduce se dispune pe întreaga perioada cât dureaza interzicerea dreptului de a exercita profesia sau ocupatia de conducator de autovehicul."}]},{"content":"Art.111.","level2":[{"content":"(1) Permisul de conducere sau dovada înlocuitoare a acestuia se retine în urmatoarele cazuri:","level3":[{"content":"a) la cumularea a cel putin 15 puncte de penalizare;"},{"content":"b) când titularul acestuia a savârsit una dintre infractiunile prevazute la art.85, art.86 alin.(2), art.87 alin.(1), (2), (4) si (5), art.89 alin.(1), art.90 alin.(1) si art.92 alin.(3) si (5);"},{"content":"c) la savârsirea uneia dintre contraventiile prevazute la art.100 alin.(3), art.101 alin.(3), art.102 alin.(3) si art. 115 alin.(1);"},{"content":"d) când titularul acestuia a fost declarat inapt pentru a conduce autovehicule sau tramvaie;"},{"content":"e) când prezinta modificari, stersaturi sau adaugari, este deteriorat ori se afla în mod nejustificat asupra altei persoane;"},{"content":"f) când perioada de valabilitate a expirat."}]},{"content":"(2) La retinerea permisului de conducere, în cazurile prevazute la alin.(1), titularului acestuia i se elibereaza o dovada înlocuitoare cu sau fara drept de circulatie."},{"content":"(3) În situatiile prevazute la alin.(1) lit.b) si art.102 alin.(3), dovada înlocuitoare a permisului de conducere se elibereaza fara drept de circulatie."},{"content":"(4) Permisul de conducere al conducatorului de autovehicul sau tramvai, implicat într-un accident de circulatie din care a rezultat uciderea sau vatamarea corporala grava a unei persoane, se retine de catre politia rutiera daca autorul accidentului a încalcat o regula de circulatie dintre cele prevazute la art.102 alin.(3), eliberându-se dovada înlocuitoare fara drept de circulatie. Daca regula de circulatie încalcata este una dintre cele prevazute la art.100 alin.(3) si art.101 alin.(3), dovada înlocuitoare a permisului de conducere se elibereaza cu drept de circulatie pentru o perioada de 15 zile."},{"content":"(5) În situatiile prevazute la art.85, art.86 alin.(2), art.90 alin.(1), art.100 alin.(3) si art.101 alin.(3), dovada înlocuitoare a permisului de conducere se elibereaza cu drept de circulatie pentru o perioada de 15 zile."},{"content":"(6) Pentru cazurile prevazute la alin.(4) teza a II-a si alin.(5), dreptul de circulatie se poate prelungi, din 30 în 30 de zile, pe toata perioada urmaririi penale de catre seful politiei rutiere pe raza careia s-a comis fapta, la propunerea procurorului care efectueaza urmarirea penala sau care exercita supravegherea cercetarii penale ori la propunerea instantei de judecata care solutioneaza cauza penala ori plângerea introdusa împotriva procesului-verbal de constatare a contraventiei, pâna la ramânerea definitiva si irevocabila a hotarârii judecatoresti."},{"content":"(7) Decizia sefului politiei rutiere privind prelungirea dreptului de circulatie poate fi atacata la instanta de contencios administrativ competenta, de orice persoana interesata. Procedura prealabila nu este obligatorie."}]},{"content":"Art.112.","level2":[{"content":"(1) Certificatul de înmatriculare sau de înregistrare ori dovada înlocuitoare a acestuia se retine de catre politia rutiera în urmatoarele cazuri:","level3":[{"content":"a) vehiculul nu are efectuata inspectia tehnica periodica valabila;"},{"content":"b) nu sunt respectate normele tehnice constructive referitoare la transportul produselor periculoase;"},{"content":"c) vehiculul circula noaptea fara faruri sau lampi de semnalizare, dispozitivele de iluminare si semnalizare luminoase, mijloacele fluorescent-reflectorizante, prevazute în normele tehnice în vigoare;"},{"content":"d) vehiculul circula cu defectiuni majore la sistemele de iluminare-semnalizare sau cu alte dispozitive decât cele omologate;"},{"content":"e) sistemul de frânare de serviciu este defect;"},{"content":"f) sistemul de frânare de ajutor sau de stationare este defect;"},{"content":"g) mecanismul de directie prezinta uzuri peste limitele admise;"},{"content":"h) anvelopele au alte dimensiuni sau caracteristici decât cele prevazute în cartea de identitate a vehiculului, prezinta taieturi sau rupturi ale cordului ori sunt uzate peste limita legal admisa;"},{"content":"i) zgomotul în mers sau stationare depaseste limita legal admisa pentru tipul respectiv de vehicul;"},{"content":"j) motorul emite noxe poluante peste limitele legal admise;"},{"content":"k) elementele dispozitivului de cuplare pentru remorcare prezinta uzuri pronuntate ori nu sunt compatibile, fiind de natura sa provoace desprinderea remorcii sau dezechilibrarea ansamblului;"},{"content":"l) autovehiculul sau tramvaiul are aplicate pe parbriz, luneta sau geamurile laterale afise sau reclame publicitare, folii neomologate si/sau nemarcate corespunzator ori accesorii care restrâng sau estompeaza vizibilitatea în timpul mersului, atât din interior, cât si din exterior;"},{"content":"m) autovehiculul are aplicat pe partea frontala si/sau posterioara a acestuia afise, înscrisuri sau reclame care diminueaza eficacitatea dispozitivelor de iluminare si semnalizare luminoasa ori citirea numarului de înmatriculare;"},{"content":"n) autovehiculul prezinta scurgeri semnificative de carburant sau lubrifiant;"},{"content":"o) placutele cu numerele de înmatriculare sau de înregistrare nu sunt conforme cu standardul sau au aplicate dispozitive de iluminare, altele decât cele omologate;"},{"content":"p) datele din certificatul de înmatriculare sau de înregistrare nu concorda cu caracteristicile tehnice ale vehiculului;"},{"content":"r) vehiculul nu a fost radiat din circulatie în cazurile prevazute în prezenta ordonanta de urgenta;"},{"content":"s) vehiculul nu este asigurat de raspundere civila în caz de pagube produse tertilor prin accidente de circulatie, conform legii;"},{"content":"t) detinatorul vehiculului nu a preschimbat certificatul de înmatriculare sau de înregistrare, în conformitate cu prevederile legale;"},{"content":"u) vehiculul nu are montata una dintre placutele cu numarul de înmatriculare sau de înregistrare;"},{"content":"v) vehiculul are lipsa elemente ale caroseriei ori aceasta este într-o stare avansata de degradare;"},{"content":"x) lipsa dotarilor obligatorii pe autovehicule destinate învatarii conducerii autovehiculelor în procesul instruirii persoanelor în vederea obtinerii permisului de conducere, prevazute de reglementarile în vigoare."}]},{"content":"(2) În situatiile prevazute la alin.(1) lit.b), c), e), g), k), o), p), r) si s), la retinerea certificatului de înmatriculare sau de înregistrare, politistul rutier elibereaza conducatorului de vehicul o dovada înlocuitoare fara drept de circulatie, iar în cazurile prevazute la alin.(1) lit. a), d), f), h), i), j), l), m), n), t) u), v) si x), o dovada înlocuitoare cu drept de circulatie pentru 15 zile."},{"content":"(3) În situatiile prevazute la alin.(1) lit.b), o), p), r) si s), odata cu retinerea certificatului de înmatriculare, politistul rutier retrage si numerele de înmatriculare sau de înregistrare."},{"content":"(4) Certificatul de înmatriculare sau de înregistrare si placutele cu numarul de înmatriculare sau de înregistrare, cu exceptia celor care nu corespund standardelor, se restituie proprietarului sau utilizatorului vehiculului de catre politia rutiera, la prezentarea de catre acesta a dovezii încetarii motivului pentru care documentul a fost retinut, în conditiile prevazute în regulament."}]},{"content":"Art.113.","level2":[{"content":"(1) Permisul de conducere se restituie titularului:","level3":[{"content":"a) la expirarea perioadei de suspendare;"},{"content":"b) când, în conditiile art. 96 alin. (4), s-a hotarât ca exercitarea dreptului de a conduce nu se suspenda;"},{"content":"c) la încetarea masurii de siguranta prevazute la art. 112 lit. c) din Codul penal;"},{"content":"d) în baza rezolutiei sau, dupa caz, a ordonantei procurorului prin care s-a dispus neînceperea urmaririi penale, scoaterea de sub urmarirea penala sau încetarea urmaririi penale;"},{"content":"e) în baza hotarârii judecatoresti ramase definitive prin care s-a dispus achitarea inculpatului ori procesul-verbal de constatare a contraventiei a fost anulat;"},{"content":"f) la încetarea cauzelor pentru care a fost retras permisul de conducere în conditiile art.97 alin.(4), certificata printr-un act medico-legal."}]},{"content":"(2) Permisul de conducere se restituie de catre politia rutiera în conditiile stabilite în regulament."}]},{"content":"Art.114.","level2":[{"content":"(1) Anularea permisului de conducere se dispune în urmatoarele cazuri:","level3":[{"content":"a) titularul permisului de conducere a fost condamnat printr-o hotarâre judecatoreasca ramasa definitiva pentru o infractiune care a avut ca rezultat uciderea sau vatamarea corporala a unei persoane, savârsita ca urmare a nerespectarii regulilor de circulatie;"},{"content":"b) titularul permisului de conducere a fost condamnat printr-o hotarâre judecatoreasca ramasa definitiva pentru infractiunile prevazute la art.85, art.86 alin.(2), art.87 alin.(1), (2), (4) si (5), art.89 alin.(1) si (2), art.90 alin. (1) si art.92 alin.(3);"},{"content":"c) abrogat"},{"content":"d) titularului permisului de conducere i s-a aplicat, printr-o hotarâre judecatoreasca ramasa definitiva, pedeapsa complementara a interzicerii exercitarii profesiei sau ocupatiei de conducator de vehicule, prevazuta la art.64 lit.c) din Codul penal;"},{"content":"e) permisul de conducere a fost obtinut cu încalcarea normelor legale, situatie constatata de instanta competenta."}]},{"content":"(2) Permisul de conducere se anuleaza si în cazul în care titularul acestuia a decedat."},{"content":"(3) Procedura anularii permisului de conducere se stabileste prin regulament."}]},{"content":"Art.115.","level2":[{"content":"(1) Suspendarea exercitarii dreptului de a conduce sau anularea permisului de conducere se dispune de catre politia rutiera din cadrul Inspectoratului General al Politiei Române si în cazul în care împotriva titularului acestuia s-a hotarât o astfel de masura de catre o autoritate straina competenta pentru o fapta savârsita pe teritoriul altui stat, în conditiile stabilite prin Conventia europeana cu privire la efectele internationale ale interzicerii exercitarii dreptului de a conduce un vehicul cu motor, adoptata la Bruxelles la 3 iunie 1976, ratificata de România prin Legea nr.126/1997."},{"content":"(2) Hotarârea asupra suspendarii exercitarii dreptului de a conduce un vehicul sau a anularii permisului de conducere se comunica titularului de catre politia rutiera care a dispus masura."}]},{"content":"Art.116.","level2":[{"content":"(1) Persoana al carei permis de conducere a fost anulat ca urmare a ramânerii definitive a unei hotarâri judecatoresti de condamnare pentru una dintre faptele prevazute la art. 114 alin. (1) si la art. 115 alin. (1) se poate prezenta la examen pentru obtinerea unui nou permis de conducere, pentru toate categoriile avute anterior, dupa caz, daca a intervenit una din situatiile urmatoare:","level3":[{"content":"a) au trecut 6 luni de la data executarii pedepsei amenzii penale sau a pedepsei în regim de privare de libertate ori la locul de munca;"},{"content":"b) a trecut un an de la data gratierii pedepsei sau a ramânerii definitive a hotarârii judecatoresti prin care s-a dispus suspendarea conditionata a executarii pedepsei ori suspendarea executarii pedepsei sub supraveghere;"},{"content":"c) a intervenit amnistia;"},{"content":"d) interzicerea dreptului de a exercita profesia sau ocupatia de conducator de autovehicule, prevazuta la art.64 lit.c) din Codul penal, a expirat sau a fost revocata."}]},{"content":"(2) Persoana careia i-a fost anulat permisul de conducere, înainte de intrarea în vigoare a prezentei ordonante de urgenta, ca urmare a savârsirii, într-un interval de 6 luni de la restituirea permisului de conducere, a unei fapte care atragea suspendarea exercitarii dreptului de a conduce, se poate prezenta la examen în vederea obtinerii unui nou permis de conducere, fara a fi necesara trecerea vreunui termen de la data aplicarii masurii administrative."},{"content":"(3) Pentru prezentarea la examen în vederea obtinerii unui nou permis de conducere, persoana aflata într-una din situatiile prevazute la alin.(1) si (2) trebuie sa faca dovada ca:","level3":[{"content":"a) este apta din punct de vedere medical;"},{"content":"b) nu a fost condamnata prin hotarâre judecatoreasca ramasa definitiva pentru una dintre infractiunile prevazute la art.24 alin.(6), cu exceptia cazurilor în care a intervenit una din situatiile prevazute la alin.(1)."}]}]},{"content":"Art.117.","level2":[{"content":"(1) Imobilizarea unui vehicul se dispune de catre politistul rutier în cazul savârsirii de catre conducatorul acestuia a uneia dintre urmatoarele fapte:","level3":[{"content":"a) conducerea unui vehicul neînmatriculat sau neînregistrat ori cu numar de înmatriculare sau de înregistrare fals ori fara a avea montate placutele cu numarul de înmatriculare sau de înregistrare;"},{"content":"b) conducerea unui vehicul a carui stare tehnica pune în pericol grav siguranta circulatiei, deterioreaza drumul public sau afecteaza mediul;"},{"content":"c) conducerea unui vehicul cu încalcarea regulilor referitoare la transportul marfurilor periculoase ori cu gabarite si/sau mase depasite;"},{"content":"d) conducerea unui vehicul despre care exista date sau indicii ca face obiectul unei fapte de natura penala;"},{"content":"e) refuza sa se legitimeze;"},{"content":"f) se afla sub influenta bauturilor alcoolice, a produselor sau substantelor stupefiante ori a medicamentelor cu efecte similare acestora, iar conducerea vehiculului nu poate fi asigurata de o alta persoana;"},{"content":"g) nu respecta timpii de conducere si de odihna prevazuti de lege."}]},{"content":"(2) Imobilizarea unui vehicul se dispune si în cazul în care conducatorul acestuia ori unul dintre pasageri savârseste o fapta de natura penala sau este urmarit pentru savârsirea unei infractiuni."},{"content":"(3) Pentru oprirea fortata sau imobilizarea în cazurile prevazute la alin.(1) si (2), politia rutiera poate utiliza dispozitive speciale omologate."},{"content":"(4) Procedura de imobilizare a vehiculelor în cazurile prevazute la alin. (1) si (2) se stabileste prin regulament."}]}]},{"content":"Capitolul VIII - Cai de atac impotriva procesului verbal de constatare","level1":[{"content":"Art.118.","level2":[{"content":"(1) Împotriva procesului-verbal de constatare a contraventiilor se poate depune plângere, în termen de 15 zile de la comunicare, la serviciul politiei rutiere în a carui raza de competenta a fost constatata fapta."},{"content":"(2) Plângerea suspenda executarea amenzilor si a sanctiunilor contraventionale complementare de la data înregistrarii acesteia pâna la data ramânerii definitive a hotarârii judecatoresti."},{"content":"(3) Când dovada înlocuitoare a permisului de conducere a fost eliberata fara drept de circulatie, la data depunerii plângerii împotriva procesului-verbal de constatare a contraventiei, seful politiei rutiere pe raza careia a fost savârsita fapta mentioneaza pe dovada ca titularul permisului are drept de circulatie pentru o perioada de 30 de zile."},{"content":"(4) Prelungirea dreptului de circulatie se face de catre seful politiei rutiere a judetului sau a municipiului Bucuresti ori înlocuitorul acestuia sau de catre seful politiei rutiere din cadrul Inspectoratului General al Politiei Române ori adjunctul acestuia pe a carei raza de competenta a fost savârsita contraventia, din 30 în 30 de zile, în baza unui certificat eliberat de instanta de judecata care confirma ca dosarul este în curs de solutionare, pâna la ramânerea definitiva a hotarârii judecatoresti."},{"content":"(5) Plângerea împreuna cu dosarul cauzei se trimit în termen instantei de judecata pe raza careia a fost savârsita fapta."}]},{"content":"Art.119.","level2":[{"content":"În cazul în care fapta unui conducator de autovehicul sau tramvai a avut ca urmare producerea unui accident de circulatie, instanta de judecata învestita cu solutionarea cauzei va cita unitatea de politie din care face parte agentul constatator, partile implicate în eveniment si societatea de asigurare."}]},{"content":"Art.120.","level2":[{"content":"(1) Procesul-verbal neatacat în termen de 15 zile de la data comunicarii acestuia ori, dupa caz, a ramânerii definitive a hotarârii judecatoresti prin care s-a respins plângerea constituie titlu executoriu, fara vreo alta formalitate."},{"content":"(2) Procesele-verbale ale cetatenilor straini sau ale cetatenilor români cu domiciliul în strainatate, devenite titlu executoriu, se comunica de catre politia rutiera pe raza careia s-a produs fapta, pentru executare, politiei rutiere din cadrul Inspectoratului General al Politiei Române."},{"content":"(3) Politia rutiera din cadrul Inspectoratului General al Politiei Române comunica în scris Inspectoratului General al Politiei de Frontiera, în cel mult 6 luni de la primirea titlului executoriu, numele si prenumele contravenientului, numarul pasaportului si al procesului-verbal de constatare a contraventiei, precum si suma datorata, pentru a fi luate în evidenta si a fi conditionata intrarea pe teritoriul României a contravenientului."}]},{"content":"Art.121.","level2":[{"content":"(1) În cazul în care instanta învestita cu solutionarea cauzei a respins plângerea contravenientului împotriva procesului-verbal de constatare a contraventiei, sanctiunea contraventionala, inclusiv cea complementara, îsi produce efectele dupa data ramânerii definitive a hotarârii judecatoresti si expirarea valabilitatii dovezii înlocuitoare a permisului de conducere."},{"content":"(2) Executarea sanctiunii contraventionale complementare se prescrie în acelasi termen în care se prescrie sanctiunea contraventionala principala."}]},{"content":"Art.122.","level2":[{"content":"Ministerul Transporturilor, Constructiilor si Turismului are urmatoarele atributii:","level3":[{"content":"a) ia masuri pentru mentinerea permanenta în stare tehnica buna a drumurilor pe care le administreaza;"},{"content":"b) ia masuri pentru instalarea, aplicarea si întretinerea mijloacelor de semnalizare rutiera, precum si a echipamentelor destinate sigurantei circulatiei pe drumurile din administrarea sa, cu respectarea standardelor în vigoare;"},{"content":"c) autorizeaza efectuarea lucrarilor în zonele de siguranta si protectie a drumurilor din administrarea sa, verifica modul de executare si respectarea termenelor stabilite;"},{"content":"d) stabileste conditiile tehnice si metodologia de omologare si certificare a echipamentelor, pieselor de schimb si materialelor de exploatare pentru vehicule;"},{"content":"e) autorizeaza înfiintarea si functionarea statiilor de inspectie tehnica periodica, supravegheaza si controleaza activitatea acestora si atesta personalul care efectueaza inspectia tehnica periodica;"},{"content":"f) stabileste norme metodologice si organizeaza pregatirea, examinarea si atestarea profesionala a instructorilor si profesorilor de legislatie în domeniul pregatirii candidatilor pentru obtinerea permisului de conducere, în conditiile legii;"},{"content":"g) stabileste conditiile tehnice si metodologice de omologare pentru circulatia pe drumurile publice a vehiculelor, de inspectie tehnica periodica, de certificare a autenticitatii, de identificare, precum si de verificare tehnica în trafic a vehiculelor;"},{"content":"h) autorizeaza înfiintarea si functionarea scolilor pentru pregatirea conducatorilor de autovehicule si tramvaie;"},{"content":"i) stabileste norme obligatorii privind organizarea si desfasurarea transporturilor rutiere si controleaza respectarea acestora;"},{"content":"j) elaboreaza reglementari specifice în domeniul transporturilor rutiere;"},{"content":"k) omologheaza vehicule pentru circulatie;"},{"content":"l) certifica si/sau omologheaza echipamentele, piesele de schimb si materialele de exploatare pentru vehiculele fabricate în tara sau importate;"},{"content":"m) autorizeaza agentii economici care desfasoara activitati de reparatii, de reglari, de modificari constructive, de reconstructie a vehiculelor, precum si de dezmembrare a acestora;"},{"content":"n) asigura efectuarea certificarii autenticitatii sau a identificarii vehiculelor rutiere, în vederea înmatricularii acestora;"},{"content":"o) asigura eliberarea cartii de identitate a vehiculelor rutiere;"},{"content":"p) stabileste normele metodologice si organizeaza pregatirea si examinarea conducatorilor auto, în vederea obtinerii certificatelor de atestare profesionala;"},{"content":"q) elaboreaza, în conditiile legii, norme privind evaluarea capacitatilor psihologice solicitate în activitatea de conducere a autovehiculelor sau tramvaielor."}]}]},{"content":"Art.123.","level2":[{"content":"Ministerul Apararii Nationale are urmatoarele atributii:","level3":[{"content":"a) îndruma, supravegheaza si controleaza circulatia pe drumurile publice a vehiculelor apartinând acestui minister si controleaza respectarea de catre conducatorii de vehicule din subordine a regulilor de circulatie;"},{"content":"b) coopereaza cu politia rutiera pentru realizarea actiunilor de însotire a coloanelor oficiale militare, precum si a vehiculelor din parcul propriu;"},{"content":"c) înregistreaza vehiculele din parcul propriu si tine evidenta acestora;"},{"content":"d) pregateste personalul din subordine pentru conducerea vehiculelor ministerului si autorizeaza personalul didactic din scolile de pregatire a conducatorilor auto din sistemul propriu, în vederea obtinerii permisului de conducere;"},{"content":"e) organizeaza si executa inspectia tehnica periodica a vehiculelor din unitatile aflate în subordinea sa;"},{"content":"f) elaboreaza, împreuna cu Ministerul Administratiei si Internelor, norme privind conditiile în care pot circula pe drumul public vehiculele speciale de lupta din parcul propriu;"},{"content":"g) elaboreaza, împreuna cu Ministerul Administratiei si Internelor, norme privind controlul circulatiei autovehiculelor apartinând Ministerului Apararii Nationale si însotirea coloanelor militare."}]}]},{"content":"Art.124.","level2":[{"content":"Ministerul Educatiei si Cercetarii are urmatoarele atributii:","level3":[{"content":"a) asigura, prin programa scolara, educatia rutiera a prescolarilor si elevilor din învatamântul preuniversitar;"},{"content":"b) asigura, în unitatile de învatamânt specializate, pregatirea cursantilor în vederea obtinerii permisului de conducere;"},{"content":"c) îndruma, coordoneaza si controleaza, prin inspectoratele scolare, activitatea de educatie rutiera în unitatile de învatamânt, inclusiv de pregatire si perfectionare a cadrelor didactice desemnate sa execute astfel de activitati;"},{"content":"d) asigura materialul didactic pentru laboratoarele de educatie rutiera si parcurile-scoala proprii de circulatie."}]}]},{"content":"Art.125.","level2":[{"content":"Ministerul Sanatatii are urmatoarele atributii:","level3":[{"content":"a) elaboreaza norme referitoare la examinarea medicala a candidatilor la examenul pentru obtinerea permisului de conducere si a conducatorilor de vehicule;"},{"content":"b) stabileste masurile ce trebuie luate de unitatile sanitare, în scopul prevenirii accidentelor de circulatie generate de cauze medicale;"},{"content":"c) elaboreaza norme privind examinarea medicala a conducatorilor de autovehicule si tramvaie, precum si norme privind prelevarea probelor biologice în vederea stabilirii intoxicatiei etilice si a starii de influenta a produselor si substantelor stupefiante sau a medicamentelor cu efecte similare acestora asupra comportamentului conducatorilor de autovehicule si tramvaie;"},{"content":"d) stabileste semnul distinctiv ce se aplica pe ambalajul medicamentelor contraindicate conducerii vehiculelor;"},{"content":"e) stabileste si certifica continutul truselor medicale de prim ajutor."}]}]},{"content":"Art.126.","level2":[{"content":"Comisia de Supraveghere a Asigurarilor împreuna cu politia rutiera întocmesc programe de preventie rutiera si îndruma, coordoneaza si controleaza modul de aplicare a acestora. Fondurile necesare desfasurarii acestor programe se asigura de catre Comisia de Supraveghere a Asigurarilor împreuna cu societatile de asigurare autorizate."}]},{"content":"Art.127.","level2":[{"content":"(1) În scopul coordonarii unei strategii unitare, multidisciplinare în domeniul sigurantei circulatiei rutiere, în subordinea Guvernului functioneaza Consiliul Interministerial pentru Siguranta Rutiera."},{"content":"(2) Atributiile Consiliului Interministerial pentru Siguranta Rutiera se stabilesc prin hotarâre a Guvernului."}]},{"content":"Art.128.","level2":[{"content":"(1) Autoritatile administratiei publice locale au urmatoarele atributii:","level3":[{"content":"a) iau masuri pentru mentinerea permanenta în stare tehnica buna a drumurilor pe care le administreaza, precum si pentru iluminarea corespunzatoare a acestora, conform legii;"},{"content":"b) iau masuri pentru instalarea, aplicarea si întretinerea mijloacelor de semnalizare rutiera si a echipamentelor destinate sigurantei circulatiei, conform standardelor în vigoare, tinând evidenta acestora;"},{"content":"c) întocmesc si actualizeaza planurile de organizare a circulatiei pentru localitatile urbane si iau masuri pentru realizarea lucrarilor ce se impun în vederea asigurarii fluentei si sigurantei traficului, precum si a reducerii nivelurilor de emisii poluante, cu avizul politiei rutiere;"},{"content":"d) stabilesc reglementari referitoare la regimul de acces si circulatie, stationare si parcare pentru diferite categorii de vehicule, cu avizul politiei rutiere;"},{"content":"e) iau masuri pentru amenajarea de trotuare si drumuri laterale pentru circulatia pietonilor, vehiculelor cu tractiune animala, a tractoarelor, de piste pentru biciclete, precum si de benzi destinate exclusiv transportului public de persoane pe drumurile pe care le administreaza, cu avizul politiei rutiere;"},{"content":"f) înregistreaza si tin evidenta vehiculelor nesupuse înmatricularii;"},{"content":"g) iau masuri pentru ridicarea si depozitarea, în spatii special amenajate, a autovehiculelor, remorcilor, caroseriilor sau subansamblurilor acestora, devenite improprii din punct de vedere tehnic pentru a circula pe drumurile publice, abandonate sau parasite pe domeniul public;"},{"content":"h) iau masuri pentru asigurarea spatiului si depozitarii vehiculelor cu tractiune animala, depistate circulând pe drumurile publice pe care le este interzis accesul;"},{"content":"i) sprijina activitatile organizate de Ministerul Educatiei si Cercetarii si Ministerul Administratiei si Internelor pentru educatia rutiera a elevilor."}]},{"content":"(2) Proiectele de sistematizare a localitatilor, de reglementare a circulatiei, precum si a drumurilor publice din interiorul si din afara acestora, elaborate de autoritatile publice locale, vor fi avizate de seful politiei rutiere a judetului, municipiului Bucuresti sau, dupa caz, al politiei rutiere din Inspectoratul General al Politiei Române."}]},{"content":"Art.129.","level2":[{"content":"(1) Ministerul Administratiei si Internelor si autoritatile administratiei publice locale iau masuri pentru popularizarea regulilor de circulatie în rândul tuturor persoanelor care folosesc drumurile publice si în acest scop vor prevedea în planurile anuale fondurile necesare."},{"content":"(2) În unitatile de învatamânt prescolar, primar si gimnazial obligatoriu se desfasoara cel putin o ora de educatie rutiera pe saptamâna, pe parcursul anului scolar."},{"content":"(3) Mass-media poate sprijini actiunile Ministerului Administratiei si Internelor, ale autoritatilor administratiei publice locale în legatura cu popularizarea regulilor de circulatie pe drumurile publice."},{"content":"(4) Politia rutiera din cadrul Inspectoratului General al Politiei Române se va implica în realizarea programelor de siguranta rutiera, stabilite de Comisia Economica pentru Europa a Organizatiei Natiunilor Unite."}]},{"content":"Art.130.","level2":[{"content":"Orele de educatie rutiera din institutiile de învatamânt prescolar, primar si gimnazial se desfasoara potrivit programei aprobate prin ordin comun al ministrului educatiei si cercetarii si ministrului administratiei si internelor, care se publica în Monitorul Oficial al României, Partea I."}]},{"content":"Art.131.","level2":[{"content":"În desfasurarea activitatilor de prevenire a accidentelor rutiere, politia rutiera poate solicita sprijinul unor asociatii profesionale si al unor conducatori de autovehicule, care consimt sa participe voluntar la acestea, conform legii."}]},{"content":"Art.132.","level2":[{"content":"Anual se stabilesc fonduri din bugetul Ministerului Administratiei si Internelor, destinate campaniilor si activitatilor de educatie rutiera."}]},{"content":"Art.133.","level2":[{"content":"(1) Modelele indicatoarelor, marcajelor si semnalelor luminoase, precum si semnalele politistilor rutieri sunt prevazute in anexa nr. 2."},{"content":"(2) Anexa prevazuta la alin. (1) poate fi modificata si completata prin hotarâre a Guvernului, pe baza modificarilor si completarilor aduse conventiilor si acordurilor internationale în domeniu, la care România este parte."}]},{"content":"Art.134.","level2":[{"content":"(1) Prezenta ordonanta de urgenta se aplica începând cu data de 1 februarie 2003. Pe aceeasi data se abroga Decretul nr.328/1966 privind circulatia pe drumurile publice, cu modificarile ulterioare, republicat în Buletinul Oficial, Partea I, nr.49 din 28 iunie 1984, precum si orice alte dispozitii contrare prezentei ordonante de urgenta."},{"content":"(2) În termen de 30 de zile de la data publicarii Ministerul de Interne va elabora regulamentul de aplicare a prezentei ordonante de urgenta, care se aproba prin hotarâre a Guvernului."}]},{"content":"Art.135.","level2":[{"content":"În termen de 90 de zile de la publicarea în Monitorul Oficial al României, Partea I, a legii de aprobare a prezentei ordonante de urgenta, la propunerea Ministerului Administratiei si Internelor, Guvernul va emite hotarârea de modificare si completare a Hotarârii Guvernului nr.85/2003 pentru aprobarea Regulamentului de aplicare a Ordonantei de urgenta a Guvernului nr.195/2002 privind circulatia pe drumurile publice, denumit regulament în cuprinsul prezentei ordonante de urgenta, care se va publica în Monitorul Oficial al României, Partea I."}]},{"content":"Art.136.","level2":[{"content":"În termen de 90 de zile de la publicarea în Monitorul Oficial al României, Partea I, a legii de aprobare a prezentei ordonante de urgenta, ministerele cu atributii în domeniul circulatiei pe drumurile publice vor elabora, vor aproba si vor publica în Monitorul Oficial al României, Partea I, normele de aplicare a prevederilor prezentei ordonante de urgenta, dupa cum urmeaza:","level3":[{"content":"a) Ministerul Administratiei si Internelor, pentru prevederile art.15 alin.(4), art.23 alin.(10), art.24 alin.(2) si art.83 alin.(4);"},{"content":"b) Ministerul Transporturilor, Constructiilor si Turismului, pentru prevederile art. 23 alin. (33) si (35) si ale art. 40 alin. (4);"},{"content":"c) Ministerul Transporturilor, Constructiilor si Turismului si Ministerul Administratiei si Internelor, pentru prevederile art.9 alin.(2), art.14 alin.(2);"},{"content":"d) Ministerul Sanatatii Publice, pentru prevederile art. 22 alin. (2), (5) si (7), art. 87 alin. (3), art. 88 alin. (2) si ale art. 125 lit. a);"},{"content":"e) abrogat"},{"content":"f) Ministerul Transporturilor, Constructiilor si Turismului, Ministerul Educatiei si Cercetarii si Ministerul Administratiei si Internelor, pentru prevederile art. 23 alin.(5) si (8);"},{"content":"g) Ministerul Apararii Nationale si Ministerul Administratiei si Internelor, pentru prevederile art.123 lit.f) si g);"},{"content":"h) Ministerul Educatiei si Cercetarii si Ministerul Administratiei si Internelor, pentru prevederile art.130."}]}]},{"content":"Art.137.","level2":[{"content":"Anexele nr. 1 si 2 fac parte integranta din prezenta ordonanta de urgenta."}]},{"content":"(Anexa nr. 1)Categorii de vehicule pentru care se eliberează permisul de conducere"},{"content":"Categoriile de vehicule pentru care se eliberează permisul de conducere, prevăzute la art. 20 alin. (2), se definesc astfel:","level2":[{"content":"a) categoria AM: mopede;"},{"content":"b) categoria A1:","level3":[{"content":"1. motociclete cu cilindree maximă de 125 cmc, cu puterea maximă de 11 kW şi cu un raport putere/greutate de cel mult 0,1 kW/kg;"},{"content":"2. tricicluri cu motor cu puterea maximă de 15 kW;"}]},{"content":"c) categoria A2: motociclete cu puterea maximă de 35 kW, cu un raport putere/greutate care nu depăşeşte 0,2 kW/kg şi care nu sunt derivate dintr-un vehicul având mai mult de dublul puterii sale;"},{"content":"d) categoria A: motociclete cu sau fără ataş şi tricicluri cu motor cu puterea de peste 15 kW;"},{"content":"e) categoria B1: cvadricicluri a căror masă proprie nu depăşeşte 400 kg (550 kg pentru vehiculele destinate transportului de mărfuri), neincluzând masa bateriilor în cazul vehiculelor electrice şi care sunt echipate cu motor cu ardere internă a cărui putere netă maximă nu depăşeşte 15 kW sau cu motor electric a cărui putere nominală continuă maximă nu depăşeşte 15 kW;"},{"content":"f) categoria B:","level3":[{"content":"1. autovehiculul a cărui masă totală maximă autorizată nu depăşeşte 3.500 kg şi al cărui număr de locuri pe scaune, în afara conducătorului, nu este mai mare de 8;"},{"content":"2. ansamblul format dintr-un autovehicul trăgător din categoria B şi o remorcă a cărei masă totală maximă autorizată nu depăşeşte 750 kg;"},{"content":"3. ansamblul de vehicule a căror masă totală maximă autorizată nu depăşeşte 4.250 kg, format dintr-un autovehicul trăgător din categoria B şi o remorcă a cărei masă totală maximă autorizată depăşeşte 750 kg;"}]},{"content":"g) categoria BE: ansamblul de vehicule a căror masă totală maximă autorizată depăşeşte 4.250 kg, format dintr-un autovehicul trăgător din categoria B şi o remorcă sau semiremorcă a cărei masă totală maximă autorizată nu depăşeşte 3.500 kg;"},{"content":"h) categoria C1: autovehiculul, altul decât cel din categoria D sau D1, a cărui masă totală maximă autorizată depăşeşte 3.500 kg, dar nu mai mare de 7.500 kg, şi care este proiectat şi construit pentru transportul a maximum 8 pasageri în afară de conducătorul auto. Autovehiculului din această categorie i se poate ataşa o remorcă a cărei masă totală maximă autorizată nu depăşeşte 750 kg;"},{"content":"i) categoria C1E:","level3":[{"content":"1. ansamblul de vehicule constând dintr-un autovehicul trăgător din categoria C1 şi o remorcă sau semiremorcă a cărei masă totală maximă autorizată este mai mare de 750 kg, cu condiţia ca masa totală maximă autorizată a ansamblului să nu depăşească 12.000 kg;"},{"content":"2. ansamblurile de vehicule în care vehiculul trăgător face parte din categoria B, iar remorca sau semiremorca sa are o masă totală maximă autorizată de peste 3.500 kg, cu condiţia ca masa totală maximă autorizată a ansamblului să nu depăşească 12.000 kg;"}]},{"content":"j) categoria C:","level3":[{"content":"1. autovehiculul, altul decât cele din categoria D sau D1, a cărui masă totală maximă autorizată este mai mare de 3.500 kg şi care este proiectat şi construit pentru transportul a maximum 8 pasageri în afara conducătorului auto;"},{"content":"2. ansamblul format dintr-un autovehicul din categoria C şi o remorcă a cărei masă totală maximă autorizată nu depăşeşte 750 kg;"}]},{"content":"k) categoria CE: ansamblul de vehicule constând dintr-un autovehicul trăgător din categoria C şi o remorcă sau semiremorcă a cărei masă totală maximă autorizată este mai mare de 750 kg;"},{"content":"l) categoria D1:","level3":[{"content":"1. autovehiculul proiectat şi construit pentru transportul a maximum 16 pasageri în afară de conducătorul auto şi a cărui lungime maximă nu depăşeşte 8 m;"},{"content":"2. ansamblul de vehicule format dintr-un autovehicul trăgător din categoria D1 şi o remorcă a cărei masă totală maximă autorizată nu depăşeşte 750 kg;"}]},{"content":"m) categoria D1E: ansamblul de vehicule constând dintr-un autovehicul trăgător din categoria D1 şi o remorcă a cărei masă totală maximă autorizată este mai mare de 750 kg. Remorca nu trebuie să fie destinată transportului de persoane;"},{"content":"n) categoria D: autovehiculul destinat transportului de persoane având mai mult de 8 locuri pe scaune, în afara locului conducătorului. Autovehiculului din această categorie i se poate ataşa o remorcă a cărei masă totală maximă autorizată nu depăşeşte 750 kg;"},{"content":"o) categoria DE: ansamblul de vehicule constând dintr-un autovehicul trăgător din categoria D şi o remorcă a cărei masă totală maximă autorizată este mai mare de 750 kg. Remorca nu trebuie să fie destinată transportului de persoane;"},{"content":"p) categoria Tr: tractor, maşini şi utilaje autopropulsate agricole, forestiere sau pentru lucrări;"},{"content":"r) categoria Tb: troleibuz;"},{"content":"s) categoria Tv: tramvai."}]}]}]