[{
    "q": "Va este permisa trecerea peste marcajul longitudinal din imagine?",
    "a": "da, deoarece linia discontinua este cea mai apropiata de vehiculul pe care il conduceti;",
    "b": "nu, deoarece este un marcaj dublu;",
    "c": "nu, deoarece in acest caz depasirea este interzisa.",
    "p": "2376.jpg",
    "v": "a",
    "id": 1
}, {
    "q": "Cum trebuie sa procedati atunci cand intentionati sa finalizati o depasire?",
    "a": "semnalizati revenirea si efectuati manevra in conditii de siguranta;",
    "b": "dupa reincadrare, semnalizati cu luminile de avarie;",
    "c": "claxonati si va angajati pe partea dreapta, direct in fata vehiculului depasit.",
    "v": "a",
    "id": 2
}, {
    "q": "Conducatorul de autovehicul poate efectua depasirea pe partea dreapta a autovehiculului al carui conducator a semnalizat intentia schimbarii directiei de mers spre stanga?",
    "a": "da, daca vehiculul din fata s-a angajat corespunzator parasirii sensului de mers;",
    "b": "da, daca s-a creat spatiu suficient pentru aceasta manevra;",
    "c": "nu.",
    "v": "a b",
    "id": 3
}, {
    "q": "La intersectia nedirijata dintre un drum national si unul judetean, comunal sau local, prioritatea de trecere se acorda:",
    "a": "vehiculelor care circula pe drumul judetean, comunal sau local;",
    "b": "vehiculelor care vin din dreapta;",
    "c": "vehiculelor care circula pe drumul national.",
    "v": "c",
    "id": 4
}, {
    "q": "Cand este permisa trecerea la nivel cu o cale ferata fara bariere, prevazuta cu semnalizare luminoasa, daca tocmai a trecut un tren?",
    "a": "dupa ce s-a stins lumina rosie intermitenta;",
    "b": "dupa ce a trecut ultimul vagon;",
    "c": "atunci cand pleaca vehiculele aflate de cealalta parte a caii ferate.",
    "v": "a",
    "id": 5
}, {
    "q": "Aveti obligatia de a opri imediat autovehiculul la semnalele adresate de:",
    "a": "membrii patrulelor scolare de circulatie, de la trecerile pentru pietoni din apropierea unitatilor de invatamant;",
    "b": "personalul autorizat din cadrul Ministerului Transporturilor;",
    "c": "lucratorii ce isi desfasoara activitatea in cadrul Administratiei Drumurilor.",
    "v": "a",
    "id": 6
}, {
    "q": "Daca semaforul in functiune se afla instalat de cealalta parte a intersectiei, conducatorul de autovehicul:",
    "a": "nu este obligat sa respecte semnificatia semnalelor luminoase, deoarece nu i se adreseaza;",
    "b": "este obligat sa respecte semnificatia semnalelor luminoase, doar daca semaforul este insotit de un semn aditional care indica directiile carora li se adreseaza semnalele;",
    "c": "este obligat sa respecte semnificatia semnalelor luminoase ale acestuia, daca un alt semafor instalat la intrarea in intersectie are in functiune un semnal similar.",
    "v": "c",
    "id": 7
}, {
    "q": "Depasirea nu este permisa:",
    "a": "atunci cand vehiculul ce urmeaza a fi depasit ruleaza cu viteza admisa de lege;",
    "b": "in orice locuri si situatii in care vizibilitatea nu permite executarea manevrei;",
    "c": "atunci cand traficul rutier este aglomerat.",
    "v": "b",
    "id": 8
}, {
    "q": "Intoarcerea autovehiculului este interzisa:",
    "a": "unde marcajul axial este discontinuu;",
    "b": "in intersectiile unde este necesara manevrarea inainte si inapoi;",
    "c": "in zona de actiune a indicatorului Stationarea interzisa.",
    "v": "b",
    "id": 9
}, {
    "q": "La iesirea din zonele rezidentiale sau pietonale, sunteti obligat sa acordati prioritate:",
    "a": "autovehiculelor;",
    "b": "pietonilor de pe sensul opus de circulatie;",
    "c": "tuturor vehiculelor cu care va intersectati.",
    "v": "c",
    "id": 10
}, {
    "q": "Precizati in care dintre situatii este interzisa stationarea voluntara a vehiculelor?",
    "a": "in dreptul cailor de acces care deservesc proprietatile alaturate drumurilor publice;",
    "b": "in zona aglomerata a pietelor;",
    "c": "in pante si in rampe.",
    "v": "a c",
    "id": 11
}, {
    "q": "Ce manevre sunt interzise pe autostrada?",
    "a": "oprirea si efectuarea unei pene de cauciuc;",
    "b": "invatarea conducerii unui vehicul;",
    "c": "incercarea prototipurilor de sasiuri si de vehicule cu motor.",
    "v": "b c",
    "id": 12
}, {
    "q": "In care dintre situatii se retine certificatul de inmatriculare sau inregistrare?",
    "a": "cand inspectia tehnica periodica a expirat;",
    "b": "daca zgomotul in mers sau stationare depaseste limita legala admisa;",
    "c": "cand motorul emite noxe poluante peste limitele legale admise.",
    "v": "a b c",
    "id": 13
}, {
    "q": "Este permisa stationarea autovehiculelor pe timpul noptii pe partea carosabila a unui drum comunal neiluminat?",
    "a": "da, daca se aprind luminile de pozitie sau de stationare;",
    "b": "nu, intrucat in toate cazurile se interzice pe timpul noptii stationarea pe partea carosabila;",
    "c": "da, daca in afara luminilor de pozitie, prezenta autovehiculului este semnalizata si cu ajutorul triunghiurilor reflectorizante.",
    "v": "a",
    "id": 14
}, {
    "q": "Ce se intelege prin conduita preventiva?",
    "a": "un concept valabil pentru conducatorii auto incepatori;",
    "b": "comportamentul rutier care asigura prevenirea accidentelor, prin anticiparea si evitarea actiunilor incorecte ale partenerilor de drum, precum si adaptarea vitezei de deplasare la conditiile meteo-rutiere specifice;",
    "c": "calitatea unor conducatori auto de a circula prudent, cu viteza redusa, pentru a nu crea neplaceri in trafic celorlalti utilizatori ai drumului public.",
    "v": "b",
    "id": 15
}, {
    "q": "Cand se aplica regulile conduitei preventive?",
    "a": "cand conduceti efectiv autovehiculul pe drumurile publice;",
    "b": "cand autovehiculul este oprit pe partea carosabila;",
    "c": "atat in timpul conducerii efective, cat si atunci cand autovehiculul este oprit.",
    "v": "c",
    "id": 16
}, {
    "q": "Conducatorului auto i se interzice:",
    "a": "sa arunce din vehicul obiecte, substante sau alte bunuri;",
    "b": "sa deschida usile, daca vehiculul este oprit sau stationat pe partea carosabila;",
    "c": "sa foloseasca instalatia de sonorizare cu care este echipat autoturismul.",
    "v": "a",
    "id": 17
}, {
    "q": "Cum se pedepseste conducerea pe drumurile publice a unui autovehicul din categoria C, de catre o persoana al carei permis este valabil pentru categoria B?",
    "a": "penal;",
    "b": "contraventional;",
    "c": "amenda contraventionala si retinerea permisului de conducere.",
    "v": "a",
    "id": 18
}, {
    "q": "Conducatorul unui autoturism poate transporta obiecte al caror gabarit depaseste, impreuna cu incarcatura, dimensiunile acestuia?",
    "a": "da, daca extremitatea obiectelor este semnalizata cu un steag rosu;",
    "b": "nu;",
    "c": "da, daca obiectele depasesc latimea autovehiculului.",
    "v": "b",
    "id": 19
}, {
    "q": "Perna de aer (AIRBAG-ul) asigura:",
    "a": "amortizarea rapida a trepidatiilor datorate denivelarilor existente pe drumul public;",
    "b": "protectia suplimentara a persoanelor in cazul unui impact puternic al autovehiculului;",
    "c": "posibilitatea conducerii relaxate, cu capul sprijinit de aceasta.",
    "v": "b",
    "id": 20
}, {
    "q": "La intalnirea indicatorului aveti obligatia:",
    "a": "de a circula cu atentie, deoarece urmeaza o curba la stanga;",
    "b": "de a schimba obligatoriu directia de mers spre stanga;",
    "c": "de a reduce viteza, deoarece urmeaza o intersectie periculoasa.",
    "p": "3939.jpg",
    "v": "a",
    "id": 21
}, {
    "q": "Indicatorul nu permite schimbarea directiei de mers spre stanga:",
    "a": "in intersectia inaintea careia este instalat;",
    "b": "in toate intersectiile, pana la aparitia indicatorului „Sfarsitul tuturor restrictiilor“;",
    "c": "la 200 m de la locul in care este instalat acesta.",
    "p": "3954.jpg",
    "v": "a",
    "id": 22
}, {
    "q": "Indicatorul va obliga:",
    "a": "sa circulati inainte sau la dreapta in prima intersectie;",
    "b": "sa virati la stanga, deoarece accesul in celelalte directii este interzis;",
    "c": "sa urmati traseul ocolitor, presemnalizat la dreapta.",
    "p": "3991.jpg",
    "v": "a",
    "id": 23
}, {
    "q": "Acest indicator va avertizeaza ca urmeaza:",
    "a": "alte pericole;",
    "b": "un drum fara marcaje;",
    "c": "un drum cu marcaje.",
    "p": "4174.jpg",
    "v": "a",
    "id": 24
}, {
    "q": "Conducatorul autoturismului din imagine va circula cu:",
    "a": "80 km/h;",
    "b": "90 km/h;",
    "c": "100 km/h.",
    "p": "4264.jpg",
    "v": "a",
    "id": 25
}, {
    "q": "Care dintre autovehicule stationeaza gresit?",
    "a": "autocamionul;",
    "b": "autoutilitara;",
    "c": "ambele autovehicule.",
    "p": "4272.jpg",
    "v": "c",
    "id": 26
}, {
    "q": "In situatia data, veti circula:",
    "a": "fara lumini;",
    "b": "numai cu luminile de pozitie;",
    "c": "cu luminile de intalnire.",
    "p": "4371.jpg",
    "v": "c",
    "id": 27
}, {
    "q": "Puteti depasi in aceasta situatie, daca va aflati la volanul autoturismului?",
    "a": "nu, deoarece treceti de axul drumului;",
    "b": "da, manevra este regulamentara;",
    "c": "nu, deoarece marcajul orizontal interzice manevra.",
    "p": "4410.jpg",
    "v": "b",
    "id": 28
}, {
    "q": "La intalnirea carui indicator conducatorul auto nu are prioritate de trecere?",
    "a": "Prioritate pentru circulatia din sens invers ;",
    "b": "Prioritate fata de circulatia din sens invers ;",
    "c": "Drum cu prioritate .",
    "v": "a",
    "id": 30
}, {
    "q": "Ce vehicule au voie sa patrunda in intersectie la culoarea rosie a semaforului?",
    "a": "niciun vehicul, cu exceptia celor destinate stingerii incendiilor, ale ambulantei si ale politiei, cand se deplaseaza in actiuni de interventie sau in misiuni care impun urgenta;",
    "b": "autovehiculele care vireaza la stanga;",
    "c": "autovehiculele politiei si cele care executa virajul la stanga.",
    "v": "a",
    "id": 31
}, {
    "q": "In cazul in care, intr-o intersectie, langa semaforul in stare de functionare este instalat indicatorul Oprire , suntebi obligat sa respectati:",
    "a": "semnificatia indicatorului;",
    "b": "regula prioritatii de dreapta;",
    "c": "semnificatia luminii semaforului.",
    "v": "c",
    "id": 33
}, {
    "q": "Avertizarea sonora se foloseste:",
    "a": "ori de cate ori este necesar, pentru evitarea unui pericol imediat;",
    "b": "la trecerea pe langa biciclisti;",
    "c": "in localitati, la apropierea de o trecere pentru pietoni.",
    "v": "a",
    "id": 34
}, {
    "q": "Depasirea vehiculelor pe drumurile publice este interzisa:",
    "a": "pe sectorul de drum unde s-a format o coloana de autovehicule in asteptare, daca prin aceasta se intra pe sensul opus de circulatie;",
    "b": "in intersectiile dirijate doar cu indicatoare rutiere;",
    "c": "atunci cand cel depasit este remorcat si are puse in functiune luminile de avarie.",
    "v": "a",
    "id": 35
}, {
    "q": "Sunteti obligat sa nu depasiti viteza de 50 km/h in afara localitatilor, in urmatoarele situatii:",
    "a": "cand partea carosabila este acoperita cu mazga;",
    "b": "la coborarea drumurilor in panta;",
    "c": "la intalnirea indicatorului Prioritate pentru circulatia din sens invers .",
    "v": "a",
    "id": 36
}, {
    "q": "Este permisa detinerea, montarea sau folosirea la autovehicule a sistemelor care perturba buna functionare a dispozitivelor de supraveghere a traficului?",
    "a": "da;",
    "b": "nu;",
    "c": "acest aspect nu este stabilit legal.",
    "v": "b",
    "id": 37
}, {
    "q": "In ce situatii sunteti obligat sa acordati prioritate de trecere?",
    "a": "intr-o intersectie nedirijata, atunci cand patrundeti pe un drum national, venind de pe un drum judetean;",
    "b": "la intalnirea indicatorului Drum cu prioritate ;",
    "c": "la intalnirea pietonilor aflati pe sensul de mers opus.",
    "v": "a",
    "id": 38
}, {
    "q": "Conducatorii de vehicule trebuie sa respecte regulile de circulatie, generale si particulare, in urmatoarea ordine:",
    "a": "semnalele, indicatiile si dispozitiile politistului rutier; semnalele speciale de avertizare, luminoase sau sonore, ale autovehiculelor cu regim de circulatie prioritara; semnalizarea temporara;",
    "b": "semnalele, indicatiile si dispozitiile politistului rutier; semnalizarea temporara; semnalele speciale de avertizare, luminoase sau sonore, ale autovehiculelor cu regim de circulatie prioritara;",
    "c": "semnalele speciale de avertizare, luminoase sau sonore, ale autovehiculelor cu regim de circulatie prioritara; semnalele, indicatiile si dispozitiile politistului rutier; semnalizarea temporara.",
    "v": "a",
    "id": 39
}, {
    "q": "Pentru care dintre faptele de mai jos se aplica masura retinerii permisului de conducere?",
    "a": "pentru neoprirea la semnalul regulamentar al politistului;",
    "b": "pentru nerespectarea dispozitiilor legale referitoare la depasire;",
    "c": "pentru nerespectarea normelor privind folosirea luminilor pe timp de noapte.",
    "v": "a b",
    "id": 40
}, {
    "q": "Care dintre variantele de mai jos reprezinta calitati ale unui ulei de motor?",
    "a": "culoarea;",
    "b": "vascozitatea;",
    "c": "punctul de congelare.",
    "v": "b c",
    "id": 41
}, {
    "q": "Care este pozitia corecta a conducatorului auto in timpul conducerii?",
    "a": "sa fie cat mai concentrat, sa tina volanul strans si privirea indreptata numai inainte si sa stea cat mai aproape de parbriz;",
    "b": "sa stea cat mai confortabil pe scaun, cu capul rezemat de tetiera si cu ambele maini pe volan, in zona orelor 10:00-14:00;",
    "c": "cea mai corecta pozitie in timpul conducerii auto este aceea care previne aparitia somnului.",
    "v": "b",
    "id": 42
}, {
    "q": "In care dintre urmatoarele cazuri, pe langa amenda contraventionala, se retine si permisul de conducere?",
    "a": "neoprirea la semnalul persoanelor autorizate din zona de lucrari la drumul public;",
    "b": "nerespectarea semnalelor politistilor la trecerea coloanelor oficiale;",
    "c": "neoprirea la semnalul agentului de cale ferata.",
    "v": "b",
    "id": 43
}, {
    "q": "In care dintre situatii se dispune imobilizarea unui vehicul?",
    "a": "conducatorul acestuia nu are asupra sa permisul de conducere;",
    "b": "starea tehnica a vehiculului deterioreaza drumul public sau afecteaza mediul;",
    "c": "conducatorul autovehiculului nu are asupra sa certificatul de inmatriculare.",
    "v": "b",
    "id": 44
}, {
    "q": "Politistul rutier are dreptul de a confisca:",
    "a": "centurile de siguranta neomologate;",
    "b": "mijloacele proprii de detectare a dispozitivelor de masurare a vitezei;",
    "c": "dispozitivele care perturba functionarea mijloacelor tehnice de supraveghere a traficului.",
    "v": "c",
    "id": 45
}, {
    "q": "Hemoragia nazala se poate opri daca accidentatul:",
    "a": "sta culcat cu capul pe spate;",
    "b": "sta in picioare si isi strange ambele nari timp de aproximativ 5-10 minute;",
    "c": "ridica mana dreapta.",
    "v": "b",
    "id": 46
}, {
    "q": "Uzura pneurilor creste foarte mult:",
    "a": "la demarari si franari intense, consecinte ale unui stil agresiv de conducere;",
    "b": "atunci cand se conduce preventiv-defensiv;",
    "c": "la circulatia pe timp nefavorabil.",
    "v": "a",
    "id": 47
}, {
    "q": "Ce obligatii aveti la intalnirea indicatorului?",
    "a": "sa nu depasiti viteza de 50 km/h, deoarece urmeaza o curba deosebit de periculoasa spre dreapta;",
    "b": "sa reduceti viteza pana la 40 km/h si sa circulati cu faza de intalnire;",
    "c": "sa nu depasiti vehiculele de transport de marfuri.",
    "p": "3987.jpg",
    "v": "a",
    "id": 48
}, {
    "q": "Ce obligatii aveti la intalnirea indicatorului?",
    "a": "opriti autovehiculul, fara a depasi indicatorul, va asigurati, apoi traversati;",
    "b": "traversati calea ferata cu viteza redusa, dupa ce v-ati asigurat ca nu se apropie trenul;",
    "c": "nicio obligatie; indicatorul nu vi se adreseaza.",
    "p": "3988.jpg",
    "v": "a",
    "id": 49
}, {
    "q": "Indicatorul precizeaza:",
    "a": "pe banda din stanga, vehiculele vor circula cu cel mult viteza indicata;",
    "b": "pe banda din dreapta, se poate circula fara restrictie de viteza;",
    "c": "pe banda din stanga, pot circula cei care se deplaseaza cel putin cu viteza mentionata.",
    "p": "4099.jpg",
    "v": "c",
    "id": 50
}, {
    "q": "Ati selectat corect banda de circulatie pentru a vira la stanga in intersectia care urmeaza?",
    "a": "da;",
    "b": "nu;",
    "c": "sunteti obligat sa circulati numai inainte.",
    "p": "4364.jpg",
    "v": "a",
    "id": 51
}, {
    "q": "Care este traseul recomandat pentru a vira la stanga?",
    "a": "traseul 1;",
    "b": "traseul 2;",
    "c": "virajul la stanga este interzis.",
    "p": "4378.jpg",
    "v": "b",
    "id": 52
}, {
    "q": "Din punct de vedere al conduitei preventive, cum trebuie sa procedati in aceasta situatie?",
    "a": "reduceti viteza, deoarece copilul s-ar putea intoarce pentru a lua mingea din drum;",
    "b": "mentineti viteza, deoarece copiii au fost avertizati si raman in siguranta pe trotuar;",
    "c": "mariti viteza, deoarece copiii nu alearga pe strada.",
    "p": "4412.jpg",
    "v": "a",
    "id": 53
}, {
    "q": "Care dintre cele trei vehicule va trece ultimul prin intersectia din imagine?",
    "a": "autoturismul;",
    "b": "autocamionul;",
    "c": "motocicleta.",
    "p": "4483.jpg",
    "v": "a",
    "id": 54
}, {
    "q": "La intalnirea carui indicator conducatorul auto nu are prioritate de trecere?",
    "a": "Prioritate pentru circulatia din sens invers ;",
    "b": "Prioritate fata de circulatia din sens invers ;",
    "c": "Drum cu prioritate .",
    "v": "a",
    "id": 55
}, {
    "q": "Puteti depasi in aceasta situatie, daca va aflati la volanul autoturismului?",
    "a": "nu, deoarece treceti de axul drumului;",
    "b": "da, manevra este regulamentara;",
    "c": "nu, deoarece marcajul orizontal interzice manevra.",
    "p": "4410.jpg",
    "v": "b",
    "id": 56
}, {
    "q": "Cum procedati la intalnirea panoului si a indicatorului?",
    "a": "opriti, va asigurati si acordati prioritate tuturor vehiculelor;",
    "b": "acordati prioritate vehiculelor care circula din stanga;",
    "c": "acordati prioritate numai vehiculelor de transport public de persoane.",
    "p": "2373.jpg",
    "v": "a",
    "id": 57
}, {
    "q": "Daca virati la stanga:",
    "a": "ati selectat corect banda de circulatie, dar opriti, pentru ca semaforul este pe culoarea rosie;",
    "b": "ati selectat bine banda de circulatie, deci va continuati deplasarea;",
    "c": "puteti vira numai la dreapta.",
    "p": "2403.jpg",
    "v": "a",
    "id": 58
}, {
    "q": "Ce obligatii avebi la intalnirea indicatorului Animale ?",
    "a": "sa reduceti viteza numai la semnalul celor care insotesc animale;",
    "b": "circulati cu atentie si, daca se impune, reduceti viteza;",
    "c": "nu aveti nicio obligatie, deoarece indicatorul se adreseaza persoanelor care insotesc animale.",
    "v": "b",
    "id": 59
}, {
    "q": "Mersul inapoi este interzis:",
    "a": "cand vizibilitatea in spate nu este asigurata;",
    "b": "nu exista prevedere legala in acest sens;",
    "c": "la mai putin de 50 m de statiile de autobuz si tramvai.",
    "v": "a",
    "id": 60
}, {
    "q": "Puteti trece cu autovehiculul peste o linie continua daca:",
    "a": "linia continua este insotita de una discontinua, iar aceasta din urma este mai apropiata de sensul dvs. de deplasare;",
    "b": "aceasta este aplicata pe drumuri cu mai mult de o banda pe sensul de mers;",
    "c": "aceasta separa sensurile de circulatie.",
    "v": "a",
    "id": 61
}, {
    "q": "Marcajul aplicat pe marginea din dreapta a partii carosabile, format dintr-o linie in zig-zag, semnifica:",
    "a": "interzicerea stationarii;",
    "b": "interzicerea opririi;",
    "c": "alte pericole.",
    "v": "a",
    "id": 62
}, {
    "q": "Cum veti proceda daca la intrarea intr-o intersectie semaforul este pe semnalul de culoare verde, dar aceasta este blocata din cauza aglomeratiei?",
    "a": "va continuati deplasarea, deoarece semnalul verde va permite acest lucru;",
    "b": "claxonati si gasiti o modalitate de a avansa printre celelalte vehicule;",
    "c": "opriti si asteptati deblocarea, dupa care patrundeti in intersectie pe semnalul verde al semaforului.",
    "v": "c",
    "id": 63
}, {
    "q": "Puteti opri sau stationa regulamentar, cu toate luminile stinse, pe un drum iluminat, daca vehiculul pe care il conduceti este vizibil de la o distanta de cel putin:",
    "a": "50 m;",
    "b": "100 m;",
    "c": "150 m.",
    "v": "a",
    "id": 64
}, {
    "q": "In care dintre situatiile de mai jos este interzisa depasirea vehiculelor?",
    "a": "in zona de actiune a indicatorului Alte pericole ;",
    "b": "la mai putin de 50 m de o intersectie;",
    "c": "in curbe, unde vizibilitatea este redusa sub 50 m.",
    "v": "c",
    "id": 65
}, {
    "q": "Care este limita maxima de viteza in localitati?",
    "a": "60 km/h;",
    "b": "50 km/h;",
    "c": "40 km/h.",
    "v": "b",
    "id": 66
}, {
    "q": "Cu ce viteza se poate circula in apropierea unei intersectii?",
    "a": "limita maxima de viteza va fi respectata doar in cazul intersectiilor dirijate;",
    "b": "cu o viteza care sa permita oprirea, pentru a acorda prioritate de trecere participantilor la trafic care au acest drept;",
    "c": "limita maxima de viteza in localitati va fi de 50 km/h, iar in afara localitatilor de 130 km/h.",
    "v": "b",
    "id": 67
}, {
    "q": "In care dintre situatii este permisa depasirea?",
    "a": "in intersectia semnalizata cu indicatoare de prioritate;",
    "b": "in intersectia dirijata prin semnale luminoase;",
    "c": "in intersectia dirijata prin semnale ale politistului.",
    "v": "a b c",
    "id": 68
}, {
    "q": "Pentru care dintre situatiile de mai jos se dispune retinerea permisului de conducere?",
    "a": "pentru neacordarea prioritatii de trecere;",
    "b": "permisul de conducere este deteriorat;",
    "c": "permisul de conducere prezinta modificari, stersaturi sau adaugiri.",
    "v": "a b c",
    "id": 69
}, {
    "q": "Ce conditii tehnice trebuie sa indeplineasca un autovehicul pentru a circula pe drumurile publice?",
    "a": "sa nu depaseasca masa totala maxima autorizata inscrisa in certificatul de inmatriculare;",
    "b": "sa nu depaseasca gabaritul inscris in certificatul de inmatriculare;",
    "c": "sa fie inmatriculat si sa corespunda conditiilor tehnice legale.",
    "v": "a c",
    "id": 70
}, {
    "q": "Care este principalul factor de risc pe care trebuie sa-l aveti in vedere la conducerea autovehiculului prin tunele rutiere?",
    "a": "viteza redusa de deplasare si mersul in coloana;",
    "b": "dificultati in adaptarea vederii la intrarea si la iesirea din asemenea pasaje;",
    "c": "posibilitatea existentei unor denivelari ale partii carosabile.",
    "v": "b",
    "id": 71
}, {
    "q": "La semnalul nevazatorilor care traverseaza strada sunteti obligat:",
    "a": "sa reduceti viteza autovehiculului si sa circulati cu atentie;",
    "b": "sa opriti autovehiculul;",
    "c": "sa reduceti viteza autovehiculului si sa claxonati.",
    "v": "b",
    "id": 72
}, {
    "q": "Sfarsitul zonei in care oprirea a fost interzisa este anuntata de:",
    "a": "ambele indicatoare;",
    "b": "indicatorul 1;",
    "c": "indicatorul 2, insotit de panoul aditional.",
    "p": "2380.jpg",
    "v": "c",
    "id": 73
}, {
    "q": "Care dintre cele doua indicatoare obliga la schimbarea directiei de mers spre dreapta, dupa depasirea locului unde este instalat?",
    "a": "indicatorul 2;",
    "b": "indicatorul 1;",
    "c": "ambele indicatoare.",
    "p": "2381.jpg",
    "v": "a",
    "id": 74
}, {
    "q": "Ce vehicule pot fi depasite, prin exceptie, pe un pod?",
    "a": "vehiculele cu tractiune animala, motociclete fara atas si biciclete;",
    "b": "tractoarele si alte autovehicule lente;",
    "c": "niciun vehicul.",
    "v": "a",
    "id": 75
}, {
    "q": "Cum procedeaza conducatorul auto cand iese cu autovehiculul dintr-o curte sau dintr-un garaj pe un drum public?",
    "a": "acorda prioritate pietonilor si vehiculelor aflate in mers;",
    "b": "solicita sa fie pilotat de o alta persoana;",
    "c": "foloseste avertizorul sonor ziua si pe cel luminos, noaptea.",
    "v": "a",
    "id": 76
}, {
    "q": "Pentru care dintre faptele de mai jos se aplica masura retinerii permisului de conducere?",
    "a": "pentru nerespectarea semnalelor, indicatiilor si dispozitiilor politistului rutier aflat in exercitarea atributiilor de serviciu;",
    "b": "pentru nerespectarea dispozitiilor legale referitoare la oprire si stationare;",
    "c": "pentru incalcarea normelor legale referitoare la semnalizarea vehiculelor.",
    "v": "a",
    "id": 77
}, {
    "q": "La semnalul dat de personalul autorizat din zona lucrarilor pe drumurile publice, prin rotirea vioaie a bratului, aveti obligatia:",
    "a": "sa mariti viteza de deplasare a autovehiculului;",
    "b": "sa ocoliti obstacolul creat in carosabil, circuland in sens giratoriu;",
    "c": "sa ocoliti obstacolul indicat de acesta.",
    "v": "a",
    "id": 78
}, {
    "q": "Utilizarea franei de serviciu este semnalizata cu:",
    "a": "luminile de culoare portocalie;",
    "b": "luminile de avarie din fata si din spate;",
    "c": "luminile rosii din spate.",
    "v": "c",
    "id": 79
}, {
    "q": "Care sunt vitezele maxime admise pentru subcategoria de autovehicule B1?",
    "a": "90 km/h pe autostrazi, 80 km/h pe drumurile expres sau nationale europene si 70 km/h pe celelalte categorii de drumuri;",
    "b": "110 km/h pe autostrazi, 90 km/h pe drumurile expres sau nationale europene si 80 km/h pe celelalte categorii de drumuri;",
    "c": "130 km/h pe autostrazi si 90 km/h pe celelalte categorii de drumuri.",
    "v": "a",
    "id": 80
}, {
    "q": "Cand nu va este permisa intoarcerea vehiculului?",
    "a": "cand latimea drumului public este mai mica de 7 m;",
    "b": "la urcarea pantelor;",
    "c": "pe marcajul pietonal.",
    "v": "c",
    "id": 81
}, {
    "q": "Cand este interzisa schimbarea directiei de mers la dreapta, desi este in functiune semnalul verde?",
    "a": "cand semaforul nu este insotit de un semn aditional ce contine o sageata cu varful catre dreapta;",
    "b": "cand la dreapta se afla o strada cu sens unic;",
    "c": "cand banda pe care se afla incadrat conducatorul de vehicul este semnalizata cu indicator si marcaj directional care indica mersul inainte.",
    "v": "c",
    "id": 368
}, {
    "q": "Pe un drum cu prioritate, conducatorul de autovehicul intalneste in intersectie marcajul de trecere pentru pietoni. Este obligat sa acorde prioritate?",
    "a": "da, pietonilor angajati in traversarea drumului pe trecerea semnalizata si aflati pe sensul lui de mers;",
    "b": "nu, deoarece circula pe un drum prioritar;",
    "c": "da, atat pietonilor, cat si vehiculelor care se apropie din sens opus si care schimba directia de mers spre stanga.",
    "v": "a",
    "id": 82
}, {
    "q": "In care dintre situatii este interzisa depasirea unui moped?",
    "a": "pe trecerile pentru pietoni, semnalizate cu indicator sau cu marcaj;",
    "b": "la mai putin de 50 m de trecerile la nivel cu calea ferata;",
    "c": "in zona de actiune a indicatorului Depasirea autovehiculelor, cu exceptia motocicletelor fara atas, interzisa .",
    "v": "a b",
    "id": 83
}, {
    "q": "Remorcarea unui autoturism ramas in pana se face cu:",
    "a": "o legatura flexibila omologata, in lungime de 3-5 m, daca mecanismul de directie si sistemul de franare nu sunt defecte;",
    "b": "o bara rigida, lunga de maximum 4 m;",
    "c": "o bara metalica, insotita de un lant de siguranta.",
    "v": "a b",
    "id": 370
}, {
    "q": "Sunteti obligat sa nu depasiti viteza de 50 km/h in afara localitatilor, in urmatoarele situatii:",
    "a": "pe poduri sau sub poduri;",
    "b": "la trecerea pe langa grupuri organizate, coloane militare sau cortegii, pe drumurile cu o singura banda pe sens;",
    "c": "in curbe deosebit de periculoase sau cu vizibilitate mai mica de 50 m.",
    "v": "b c",
    "id": 84
}, {
    "q": "Care dintre indicatoare anunta sfarsitul drumului cu prioritate?",
    "a": "niciunul;",
    "b": "ambele;",
    "c": "indicatorul 1.",
    "p": "2386.jpg",
    "v": "c",
    "id": 85
}, {
    "q": "In ce ordine vor circula autovehiculele prin intersectia prezentata?",
    "a": "troleibuzul, tramvaiul, autoturismul;",
    "b": "tramvaiul, autoturismul, troleibuzul;",
    "c": "tramvaiul, troleibuzul, autoturismul.",
    "p": "2440.jpg",
    "v": "b",
    "id": 86
}, {
    "q": "De la ce distanta trebuie sa foloseasca un conducator de autovehicul mijloacele de avertizare sonora, pentru a preveni pietonii si pe ceilalti conducatori de vehicule?",
    "a": "legea nu prevede o anumita distanta;",
    "b": "de la cel mult 30 m de acestia;",
    "c": "de la cel putin 25 m de acestia.",
    "v": "c",
    "id": 87
}, {
    "q": "Cum veti proceda corect atunci cand circulati pe timpul noptii, in conditii atmosferice ce impiedica mult vizibilitatea?",
    "a": "opriti si asteptati modificarea conditiilor atmosferice;",
    "b": "folositi luminile de drum si circulati cat mai aproape de marginea din dreapta a drumului;",
    "c": "folositi luminile de intalnire si semnalizati prin schimbarea luminii de intalnire cu cea de drum, la trecerea prin intersectiile cu circulatie nedirijata.",
    "v": "c",
    "id": 88
}, {
    "q": "Care este momentul in care puteti incepe depasirea unui tramvai oprit intr-o statie fara refugiu?",
    "a": "cand calatorii au coborat din tramvai si au parasit partea carosabila;",
    "b": "acordand prioritate pietonilor si cand usile tramvaiului au fost inchise;",
    "c": "cand autovehiculul din fata s-a pus in miscare.",
    "v": "b",
    "id": 89
}, {
    "q": "Din ce directie trebuie sa se asigure un conducator auto, inainte de a trece la efectuarea unei depasiri?",
    "a": "din fata;",
    "b": "din spate;",
    "c": "atat din fata, cat si din spate.",
    "v": "c",
    "id": 90
}, {
    "q": "In care dintre urmatoarele situatii sunteti obligat sa circulati cu viteza redusa?",
    "a": "cand sunteti obosit si autovehiculul are sistemul de franare defect;",
    "b": "la trecerea la nivel cu calea ferata curenta;",
    "c": "pe drumurile judetene si comunale.",
    "v": "b",
    "id": 91
}, {
    "q": "In care dintre situatii se dispune imobilizarea unui vehicul?",
    "a": "cand starea tehnica a vehiculului pune in pericol grav siguranta circulatiei;",
    "b": "cand starea tehnica a vehiculului deterioreaza drumul public sau afecteaza mediul;",
    "c": "cand conducatorul autovehiculului nu are asupra sa certificatul de inmatriculare.",
    "v": "a b",
    "id": 92
}, {
    "q": "Pentru a fi conduse pe drumurile publice, autovehiculele trebuie sa fie dotate cu:",
    "a": "stingator de incendiu;",
    "b": "trusa medicala de prim ajutor;",
    "c": "doua triunghiuri reflectorizante.",
    "v": "a b c",
    "id": 93
}, {
    "q": "In ce locuri circulatia cu viteza duce adeseori la accidente?",
    "a": "in intersectii;",
    "b": "in parcari;",
    "c": "in poligoanele auto.",
    "v": "a",
    "id": 94
}, {
    "q": "La cererea politistului rutier, impreuna cu reprezentantul autoritatilor abilitate, conducatorul auto este obligat:",
    "a": "sa prezinte documentele de calatorie;",
    "b": "sa-l transporte la unitatea de politie;",
    "c": "sa permita controlul starii tehnice a vehiculului, precum si al bunurilor transportate.",
    "v": "c",
    "id": 95
}, {
    "q": "In ce situatie se dispune imobilizarea vehiculului?",
    "a": "cand exista date sau indicii ca acesta face obiectul unei contraventii;",
    "b": "cand are defectiuni grave la sistemul de directie;",
    "c": "cand este in imposibilitatea de a se deplasa, din cauza unor defectiuni la motor.",
    "v": "b",
    "id": 96
}, {
    "q": "Caile respiratorii pot fi deblocate:",
    "a": "numai in unitati medicale, folosindu-se instrumente speciale;",
    "b": "la locul accidentului, prin interventii specifice;",
    "c": "indiferent unde, daca victima suporta aceasta interventie.",
    "v": "b",
    "id": 97
}, {
    "q": "Ce deprindere gresita a conducatorului auto determina frecvent defectarea ambreiajului?",
    "a": "coborarea pantelor cu motorul oprit sau aducerea schimbatorului de viteze in punctul mort;",
    "b": "rularea cu jocuri mari la pedala de ambreiaj sau la mecanismul de directie;",
    "c": "asteptarea la semafor avand pedala de ambreiaj apasata.",
    "v": "c",
    "id": 98
}, {
    "q": "Indicatorul din imagine semnifica:",
    "a": "Circulatie in ambele sensuri ;",
    "b": "Circulatia interzisa in ambele sensuri ;",
    "c": "Prioritate pentru circulatia din sens invers .",
    "p": "3926.jpg",
    "v": "a",
    "id": 99
}, {
    "q": "Ce vehicule aveti permisiunea de a depasi in situatia data?",
    "a": "vehiculele cu tractiune animala, bicicletele si motocicletele fara atas;",
    "b": "autoturismele, motocicletele fara atas si vehiculele cu tractiune animala;",
    "c": "autovehiculele, cu exceptia motocicletelor fara atas.",
    "p": "3950.jpg",
    "v": "a",
    "id": 100
}, {
    "q": "Care dintre indicatoare obliga la schimbarea directiei de mers pe prima strada la dreapta?",
    "a": "indicatorul 1;",
    "b": "indicatorul 2;",
    "c": "ambele indicatoare.",
    "p": "4092.jpg",
    "v": "b",
    "id": 101
}, {
    "q": "In situatia data:",
    "a": "veti circula cu prudenta pana la prima intersectie;",
    "b": "veti circula cu maximum 30 km/h pe sectorul de drum denivelat;",
    "c": "veti circula cu minimum 30 km/h.",
    "p": "4263.jpg",
    "v": "b",
    "id": 102
}, {
    "q": "Semnalul politistului indica:",
    "a": "circulatia pe directia inainte nu este posibila;",
    "b": "oprire;",
    "c": "circulatia prin intersectie se va face cu viteza redusa.",
    "p": "4340.jpg",
    "v": "b",
    "id": 103
}, {
    "q": "In aceasta situatie opriti:",
    "a": "la linia transversala;",
    "b": "in dreptul semaforului;",
    "c": "pe trecerea pentru pietoni.",
    "p": "4356.jpg",
    "v": "a",
    "id": 104
}, {
    "q": "In ce ordine vor trece prin intersectie cele trei autoturisme?",
    "a": "rosu, albastru, verde;",
    "b": "verde, rosu, albastru;",
    "c": "albastru, rosu, verde.",
    "p": "4476.jpg",
    "v": "b",
    "id": 105
}, {
    "q": "Indicatorul va avertizeaza ca:",
    "a": "drumul se intersecteaza cu o trecere la nivel cu linii de tramvai;",
    "b": "urmeaza o statie de tramvai prevazuta cu refugiu pentru pietoni;",
    "c": "urmeaza o trecere la nivel cu o cale ferata fara bariere sau semibariere, cu semnalizare automata.",
    "p": "2369.jpg",
    "v": "a",
    "id": 106
}, {
    "q": "Ce semnificatie are indicatorul din imagine?",
    "a": "trecere cu bacul peste o apa;",
    "b": "drum denivelat;",
    "c": "accesul interzis vehiculelor care transporta substante de natura sa polueze apele.",
    "p": "2382.jpg",
    "v": "c",
    "id": 107
}, {
    "q": "Este interzisa stationarea unui autoturism in zona marcajului longitudinal continuu?",
    "a": "nu;",
    "b": "da, in cazul in care conducatorii celorlalte vehicule ar fi determinati sa treaca peste marcajul respectiv;",
    "c": "legal, nu este prevazut.",
    "v": "b",
    "id": 108
}, {
    "q": "Marcajul longitudinal continuu, aplicat pe axul drumului, permite incalcarea lui:",
    "a": "numai de catre conducatorii de motociclete si mopede;",
    "b": "numai de catre vehiculele cu gabarit depasit;",
    "c": "nu, in nicio situatie.",
    "v": "c",
    "id": 109
}, {
    "q": "Ce obligatii aveti la semnalul galben intermitent al semaforului electric?",
    "a": "opriti, pentru ca nu puteti intra in intersectie;",
    "b": "reduceti viteza si va continuati deplasarea cu atentie, ocolind pietonii;",
    "c": "reduceti viteza si circulati respectand regulile aplicabile in acea intersectie.",
    "v": "c",
    "id": 110
}, {
    "q": "Precizati in care dintre situatiile de mai jos este interzisa depasirea:",
    "a": "la coborarile a caror panta depaseste 10%;",
    "b": "pe trecerile pentru pietoni sau pe cele la nivel cu calea ferata curenta si la mai putin de 50 m de acestea;",
    "c": "in situatia in care, din sens opus, un vehicul este nevoit sa execute o manevra, pentru a evita coliziunea.",
    "v": "b c",
    "id": 111
}, {
    "q": "In fata dvs. s-a produs un accident rutier care este cercetat de politie, iar circulatia se desfasoara anevoios, pe un singur sens. Cum veti proceda?",
    "a": "va continuati drumul cu atentie, respectand indicatiile politistului rutier;",
    "b": "va continuati drumul cu viteza sporita, pentru a nu bloca traficul rutier;",
    "c": "reduceti viteza si opriti in locul accidentului, pentru a vedea ce s-a intamplat.",
    "v": "a",
    "id": 112
}, {
    "q": "Care autovehicule pot fi echipate cu lumini speciale de avertizare de culoare albastra?",
    "a": "legea nu prevede;",
    "b": "orice autovehicul pentru care se obtine aprobarea politiei rutiere;",
    "c": "vehiculele aparbinand politiei, jandarmeriei si politiei de frontiera.",
    "v": "c",
    "id": 113
}, {
    "q": "Ce masuri de prim ajutor se vor lua in cazul traumatismelor coloanei vertebrale, daca accidentatul are caile respiratorii libere?",
    "a": "mutati accidentatul pe scaunele din spate;",
    "b": "incercati sa intoarceti accidentatul, daca se afla intr-o pozitie arcuita;",
    "c": "nu miscati accidentatul din pozitia in care l-ati gasit pana la sosirea serviciilor mobile de urgenta, cu exceptia cazurilor in care exista un pericol de foc sau de asfixie, asigurandu-i doar functiile vitale.",
    "v": "c",
    "id": 114
}, {
    "q": "Ce factor influenteaza cel mai mult durata de serviciu a pneurilor?",
    "a": "presiunea;",
    "b": "temperatura mediului ambiant;",
    "c": "starea tehnica a franei.",
    "v": "a",
    "id": 115
}, {
    "q": "Indicatorul pe care il intalniti va informeaza ca urmeaza:",
    "a": "o iesire de pe autostrada;",
    "b": "o statie de taxare pentru circulatia pe autostrazi;",
    "c": "un loc special amenajat, unde puteti face o pauza pentru odihna.",
    "p": "4274.jpg",
    "v": "c",
    "id": 116
}, {
    "q": "Daca vreti sa parasiti autostrada:",
    "a": "mariti viteza;",
    "b": "circulati cu aceeasi viteza;",
    "c": "reduceti viteza.",
    "p": "4277.jpg",
    "v": "c",
    "id": 117
}, {
    "q": "Care dintre autoturisme stationeaza regulamentar?",
    "a": "autoturismul rosu;",
    "b": "autoturismul albastru;",
    "c": "ambele autoturisme.",
    "p": "4287.jpg",
    "v": "b",
    "id": 118
}, {
    "q": "Cum trebuie sa procedati corect la trecerea de pe o banda pe alta?",
    "a": "va asigurati din spate;",
    "b": "va asigurati atat din fata, cat si din spate;",
    "c": "va asigurati, semnalizati intentia (manevra) de a schimba directia si respectati semnificatia marcajului rutier.",
    "p": "4363.jpg",
    "v": "c",
    "id": 119
}, {
    "q": "Pe ploaie veti aprinde luminile de ceata din spate?",
    "a": "daca exista in dotare;",
    "b": "da;",
    "c": "nu.",
    "p": "4374.jpg",
    "v": "c",
    "id": 120
}, {
    "q": "Care dintre autovehiculele din imagine au prioritate de trecere?",
    "a": "autobuzul si motocicleta;",
    "b": "motocicleta si autocamionul;",
    "c": "autobuzul si autoturismul.",
    "p": "4459.jpg",
    "v": "b",
    "id": 121
}, {
    "q": "Care este ordinea de trecere prin intersectia din imagine?",
    "a": "tramvaiul, motocicleta, autoturismul;",
    "b": "motocicleta, autoturismul, tramvaiul;",
    "c": "motocicleta, tramvaiul, autoturismul.",
    "p": "4494.jpg",
    "v": "b",
    "id": 122
}, {
    "q": "Ce semnifica indicatorul?",
    "a": "drum aglomerat;",
    "b": "interval obligatoriu intre autovehicule;",
    "c": "distanta obligatorie de oprire.",
    "p": "2379.jpg",
    "v": "b",
    "id": 123
}, {
    "q": "Unde veti parca autovehiculul la intalnirea acestui indicator?",
    "a": "pe directia indicata, in parcarea special amenajata;",
    "b": "pe trotuar, perpendicular pe acesta;",
    "c": "pe trotuar, in lungul acestuia.",
    "p": "2455.jpg",
    "v": "a",
    "id": 124
}, {
    "q": "Ce categorii de persoane sunt exceptate de la obligatia de a purta centura de siguranta?",
    "a": "copiii sub 3 ani, dar transportati in dispozitive de retinere omologate;",
    "b": "conducatorii autoturismelor, atunci cand executa manevra de mers inapoi sau cand stationeaza;",
    "c": "tinerii care nu au implinit 14 ani.",
    "v": "a b",
    "id": 125
}, {
    "q": "Ce obligatii aveti la intalnirea indicatorului Biciclisti ?",
    "a": "sa reduceti viteza la maximum 30 km/h;",
    "b": "sa circulati cu atentie si, daca este cazul, acordati prioritate de trecere biciclistilor care circula pe pista special destinata;",
    "c": "nu aveti nicio obligatie, biciclistii va vor acorda prioritate.",
    "v": "b",
    "id": 126
}, {
    "q": "Semnificatia unui indicator rutier, instalat deasupra unei benzi de circulatie, este valabila:",
    "a": "numai pentru circulatia rutiera care se desfasoara in tunele;",
    "b": "numai pentru banda deasupra careia este instalat;",
    "c": "pentru toata latimea partii carosabile.",
    "v": "b",
    "id": 127
}, {
    "q": "Semnalul galben intermitent al semaforului:",
    "a": "anunta aparitia semnalului rosu;",
    "b": "obliga conducatorii vehiculelor sa reduca viteza si sa circule respectand regulile de circulatie aplicabile in acea intersectie;",
    "c": "interzice intrarea in intersectie.",
    "v": "b",
    "id": 314
}, {
    "q": "Ce obligatii ii revin conducatorului de vehicul in momentul apropierii de o intersectie, daca semnalul verde se schimba cu cel galben?",
    "a": "sa grabeasca traversarea;",
    "b": "sa traverseze intersectia cu viteza redusa;",
    "c": "sa opreasca autovehiculul in fata marcajului de oprire sau a marcajului pentru trecerea pietonilor ori in dreptul semaforului.",
    "v": "c",
    "id": 128
}, {
    "q": "In care dintre situatii se poate folosi semnalizarea cu mijloace de avertizare sonora intr-o localitate in care claxonatul este interzis?",
    "a": "la trecerile pentru pietoni;",
    "b": "in intersectiile nedirijate;",
    "c": "ori de cate ori este necesar, pentru evitarea unui pericol imediat.",
    "v": "c",
    "id": 129
}, {
    "q": "Se considera depasire faptul ca vehiculele de pe o banda circula mai repede decat vehiculele de pe celelalte benzi?",
    "a": "nu;",
    "b": "nu, daca se circula pe banda din stanga;",
    "c": "da, daca se circula pe banda din dreapta.",
    "v": "a",
    "id": 130
}, {
    "q": "Autobuzul din fata semnalizeaza iesirea din statia prevazuta cu alveola. Cum trebuie sa procedati?",
    "a": "il ocoliti cat mai mult, pentru a proteja pietonii;",
    "b": "reduceti viteza si la nevoie opriti, pentru a permite plecarea din statie a autobuzului;",
    "c": "va continuati deplasarea, deoarece nu aveti restrictii.",
    "p": "2438.jpg",
    "v": "b",
    "id": 131
}, {
    "q": "Autoturismul alb din dreapta dvs. a oprit regulamentar?",
    "a": "da, deoarece semnul aditional indica sfarsitul zonei unde oprirea este interzisa;",
    "b": "nu, deoarece se afla in zona de actiune a indicatorului Oprirea interzisa ;",
    "c": "nu, deoarece indicatorul Oprirea interzisa nu permite oprirea la o distanta mai mica de 100 m de acesta.",
    "p": "2454.jpg",
    "v": "b",
    "id": 132
}, {
    "q": "Daca ramaneti in pana intr-un tunel:",
    "a": "opriti functionarea motorului;",
    "b": "motorul trebuie sa functioneze, pentru a putea folosi luminile de avarie;",
    "c": "inchideti autovehiculul si va indepartati de acesta.",
    "v": "a",
    "id": 141
}, {
    "q": "La intalnirea indicatorului de avertizare in cruce, amplasat la trecerile la nivel cu calea ferata fara bariere, conducatorii de vehicule vor opri:",
    "a": "cat mai aproape de calea ferata, dar nu mai putin de 5 m de aceasta;",
    "b": "in locul cu vizibilitate maxima, fara a depasi indicatorul;",
    "c": "la cel mult 5 m de calea ferata.",
    "v": "b",
    "id": 140
}, {
    "q": "Este obligat conducatorul unui vehicul sa foloseasca banda suplimentara, la urcarea in rampa, daca viteza sa este mai mica decat cea inscrisa pe indicator?",
    "a": "nu, deoarece banda este destinata vehiculelor care se deplaseaza cu o viteza egala sau superioara celei precizate de indicator;",
    "b": "da;",
    "c": "nu, fiind obligat in toate situatiile sa circule doar pe banda de langa marginea drumului.",
    "v": "b",
    "id": 139
}, {
    "q": "Semnificatia unui indicator rutier, instalat deasupra unei benzi de circulatie, este valabila:",
    "a": " numai pentru circulatia rutiera care se desfasoara in tunele;",
    "b": " numai pentru banda deasupra careia este instalat;",
    "c": " pentru toata latimea partii carosabile.",
    "v": "b",
    "id": 138
}, {
    "q": "Instalatiile de semnalizare si iluminare ale unui autovehicul trebuie:",
    "a": "sa functioneze doar pe timp de noapte;",
    "b": "sa corespunda conditiilor tehnice impuse si sa fie omologate de catre autoritatea competenta;",
    "c": "sa nu fie folosite in mediul urban.",
    "v": "b",
    "id": 142
}, {
    "q": "Utilizarea sistemului de climatizare are ca efect:",
    "a": "cresterea consumului de combustibil;",
    "b": "reducerea consumului de combustibil;",
    "c": "scaderea puternica a gradului de confort.",
    "v": "a",
    "id": 143
}, {
    "q": "Cand se folosesc luminile de avarie?",
    "a": "cand se circula in coloana, cu viteza redusa;",
    "b": "cand vehiculul se deplaseaza foarte lent, din motive obiective;",
    "c": "cand se circula pe un drum alunecos.",
    "v": "b",
    "id": 403
}, {
    "q": "Ce semnificatie are marcajul longitudinal aplicat sub forma unei linii continue pe axul drumurilor publice?",
    "a": "ajuta conducatorii auto sa se orienteze pe timp de noapte;",
    "b": "nu permite incalcarea lui de catre conducatorii de vehicule;",
    "c": "permite depasirea vehiculelor.",
    "v": "b",
    "id": 144
}, {
    "q": "In ce situatie, pe timp de zi, conducatorii auto sunt obligati sa foloseasca luminile de intalnire?",
    "a": "cand tracteaza alte vehicule;",
    "b": "cand circula pe drumurile judetene;",
    "c": "cand circula cu viteza redusa.",
    "v": "a",
    "id": 383
}, {
    "q": "In care dintre situatiile prezentate este interzisa depasirea vehiculelor pe drumurile publice?",
    "a": "la intalnirea indicatorului Circulatie in ambele sensuri ;",
    "b": "la o distanta mai mica de 50 m de statia de tramvai, cand acesta este oprit;",
    "c": "la trecerile pentru pietoni prevazute cu indicatoare si marcaje.",
    "v": "c",
    "id": 145
}, {
    "q": "Care este limita maxima de viteza in afara localitatilor, pe drumurile expres sau pe cele nationale europene (E)?",
    "a": "100 km/h;",
    "b": "110 km/h;",
    "c": "90 km/h.",
    "v": "a",
    "id": 146
}, {
    "q": "Cu ce viteza veti efectua virajul spre stanga intr-o intersectie nedirijata?",
    "a": "cu o viteza mai mare decat cea legala;",
    "b": "cu o viteza de cel mult 80 km/h;",
    "c": "cu o viteza care sa nu depaseasca 30 km/h in localitati sau 50 km/h in afara localitatilor.",
    "v": "c",
    "id": 147
}, {
    "q": "Ce obligatii va revin atunci cand, pe un drum public, intalniti autovehicule apartinand Serviciului de Ambulanta sau Serviciului Roman de Informatii, care folosesc mijloacele de avertizare luminoasa si sonora?",
    "a": "sa opriti imediat pe dreapta partii carosabile;",
    "b": "sa circulati in regim normal, dar cu prudenta si folosind luminile intermitente de avarie;",
    "c": "sa reduceti viteza si sa eliberati banda pe care va deplasati sau sa circulati cat mai aproape de bordura ori acostament.",
    "v": "c",
    "id": 148
}, {
    "q": "Nu se poate circula cu un autoturism daca:",
    "a": "se depaseste masa maxima admisa, inscrisa in certificatul de inmatriculare;",
    "b": "anvelopele sunt de marimi si caracteristici diferite fata de cele inscrise in certificatul de inmatriculare;",
    "c": "autovehiculul depaseste inaltimea inscrisa in certificatul de inmatriculare.",
    "v": "a b",
    "id": 149
}, {
    "q": "Pentru a conduce ecologic un autovehiculul, este necesar:",
    "a": "sa verificati o data pe luna, la rece, presiunea din pneuri;",
    "b": "sa schimbati intre ele pneurile, la aproximativ 10 000 km;",
    "c": "sa inlocuiti pneurile la fiecare 1000 km.",
    "v": "a b",
    "id": 150
}, {
    "q": "Cum trebuie sa procedati cand ajungeti in spatele unui tramvai oprit intr-o statie fara refugiu pentru pietoni?",
    "a": "sa opriti in dreptul ultimei usi;",
    "b": "sa opriti in spatele acestuia si sa va reluati deplasarea numai dupa ce usile tramvaiului au fost inchise;",
    "c": "sa opriti la o distanta de 25 m de tramvai.",
    "v": "b",
    "id": 200
}, {
    "q": "Schimbarea directiei de mers spre stanga, intr-o intersectie neprevazuta cu marcaje de ghidare, se face:",
    "a": "prin ocolirea centrului imaginar al intersectiei;",
    "b": "prin stanga centrului imaginar al intersectiei, fara a intersecta traiectoria celor care se deplaseaza din sens opus si care vireaza la stanga;",
    "c": "la libera intelegere cu cei care se deplaseaza din sens opus.",
    "v": "b",
    "id": 151
}, {
    "q": "Aveti obligatia de a opri imediat autovehiculul la semnalele adresate de:",
    "a": "politistii comunitari;",
    "b": "personalul autorizat din cadrul serviciului examinari;",
    "c": "personalul autorizat din zona lucrarilor pe drumurile publice.",
    "v": "c",
    "id": 152
}, {
    "q": "Cum se semnalizeaza, noaptea, intentia de a depasi alt vehicul, intr-o localitate, pe un drum neiluminat?",
    "a": "cu faza de drum a luminii farurilor;",
    "b": "cu luminile indicatoare de directie;",
    "c": "prin folosirea combinata a fazei scurte si a semnalului sonor.",
    "v": "b",
    "id": 153
}, {
    "q": "Tramvaiul poate fi depasit pe partea stanga?",
    "a": "nu;",
    "b": "da, in statiile fara refugiu, pentru protejarea calatorilor care urca sau coboara;",
    "c": "da, atunci cand intre sina din dreapta si bordura nu exista spatiu suficient pentru depasire.",
    "v": "c",
    "id": 154
}, {
    "q": "In care dintre situatii oprirea este interzisa?",
    "a": "in zona de actiune a indicatorului care interzice depasirea;",
    "b": "pe strazile unde circulatia se desfasoara in sens unic;",
    "c": "in dreptul altui vehicul care se afla oprit, daca prin aceasta se stanjeneste circulatia a doua vehicule venind din sensuri opuse.",
    "v": "a c",
    "id": 155
}, {
    "q": "In ce situatii se interzice circulatia pe drumurile publice a autovehiculelor?",
    "a": "atunci cand zgomotul in mers sau in stationare depaseste limita legala admisa pentru tipul respectiv de vehicul;",
    "b": "atunci cand nu se respecta regulile referitoare la transportul produselor periculoase;",
    "c": "atunci cand sunt montate alte dispozitive de avertizare sonora decat cele omologate de autoritatea competenta.",
    "v": "a b c",
    "id": 156
}, {
    "q": "Oprirea vehiculelor este interzisa:",
    "a": "pe partea carosabila a drumurilor nationale;",
    "b": "in zona de actiune a indicatorului Oprirea interzisa , pana la prima intersectie;",
    "c": "in dreptul cailor de acces care deservesc proprietatile alaturate drumurilor publice.",
    "v": "b",
    "id": 157
}, {
    "q": "Intrati cu autovehiculul de pe o strada bine iluminata pe una neiluminata. Ce trebuie sa aveti in vedere?",
    "a": "viteza trebuie adaptata noilor conditii de iluminare;",
    "b": "nu aveti obligatii legale;",
    "c": "vederea se adapteaza instantaneu.",
    "v": "a",
    "id": 158
}, {
    "q": "La ce va puteti astepta daca circulati in spatele unui camion cu remorca, ce intentioneaza sa vireze la dreapta pe o strada ingusta?",
    "a": "inainte de a vira, camionul se opreste;",
    "b": "inainte de a vira, camionul se angajeaza initial spre stanga, din cauza gabaritului;",
    "c": "camionul se comporta ca orice autoturism.",
    "v": "b",
    "id": 159
}, {
    "q": "Sunteti obligat sa aveti in autovehicul trusa medicala de prim ajutor, doua triunghiuri reflectorizante si stingatorul de incendii omologat?",
    "a": "numai trusa medicala de prim ajutor;",
    "b": "numai trusa medicala de prim ajutor si doua triunghiuri reflectorizante;",
    "c": "toate dotarile enumerate trebuie sa se afle in autovehicul.",
    "v": "c",
    "id": 160
}, {
    "q": "Este interzis ca autovehiculele sa fie echipate cu:",
    "a": "dispozitive antiradar;",
    "b": "sisteme de navigatie;",
    "c": "sisteme sonor antifurt.",
    "v": "a",
    "id": 161
}, {
    "q": "In cazul unui accident in care victima si-a pierdut cunostinta, prima masura va fi:",
    "a": "sa administrati medicamente din trusa de prim ajutor;",
    "b": "sa imobilizati eventualele fracturi;",
    "c": "sa controlati respiratia si bataile inimii.",
    "v": "c",
    "id": 162
}, {
    "q": "Pe ce banda de circulatie va incadrati pentru a vira la stanga, intr-o intersectie semnalizata cu astfel de marcaje?",
    "a": "pe banda de circulatie nr.1;",
    "b": "pe benzile de circulatie nr. 2 ºi 3;",
    "c": "pe banda de circulatie nr. 4.",
    "p": "4257.jpg",
    "v": "c",
    "id": 739
}, {
    "q": "Indicatorul interzice:",
    "a": "depasirea;",
    "b": "virajul la stanga sau la dreapta;",
    "c": "intoarcerea.",
    "p": "2370.jpg",
    "v": "c",
    "id": 164
}, {
    "q": "Semnificatia indicatoarelor de interzicere sau restrictie, in lipsa altor precizari, inceteaza:",
    "a": "la 100 m de locul unde este instalat indicatorul;",
    "b": "la 200 m de locul unde este instalat indicatorul;",
    "c": "in prima intersectie.",
    "v": "c",
    "id": 165
}, {
    "q": "Este permisa trecerea peste marcajul longitudinal format dintr-o linie continua si alta discontinua?",
    "a": "da, daca marcajul nu este intr-o curba;",
    "b": "da, daca linia discontinua este cea mai apropiata de vehicul in directia de mers;",
    "c": "nu, chiar in cazul in care linia discontinua este cea mai apropiata de vehicul.",
    "v": "b",
    "id": 166
}, {
    "q": "Bastonul alb, ridicat de un pieton care traverseaza strada printr-un loc nesemnalizat si nemarcat, va obliga:",
    "a": "nu aveti nicio obligatie, intrucat locul nu este marcat sau semnalizat;",
    "b": "sa opriti imediat autovehiculul, pentru a permite trecerea pietonului;",
    "c": "sa reduceti viteza si sa circulati cu atentie.",
    "v": "b",
    "id": 167
}, {
    "q": "Cum procedati atunci cand circulati in afara localitatilor, pe un drum cu o singura banda pe sens, si intalniti un vehicul lent, lung sau greu pe care nu puteti sa il depasiti?",
    "a": "il semnalizati pe cel de la volan prin mijloacele de avertizare sonora si luminoasa;",
    "b": "opriti si lasati vehiculul respectiv sa se indeparteze;",
    "c": "va deplasati in urma acestuia, pana cand manevra de depasire se poate efectua.",
    "v": "c",
    "id": 168
}, {
    "q": "Viteza de deplasare trebuie sa nu depaseasca 30 km/h in localitati sau 50 km/h in afara localitatilor:",
    "a": "cand vizibilitatea este sub 100 m in conditii de ceata, ploi torentiale, ninsori abundente;",
    "b": "cand circulati pe poduri sau sub poduri;",
    "c": "la intalnirea indicatorului Prioritate fata de circulatia din sens invers .",
    "v": "a",
    "id": 169
}, {
    "q": "Conducatorul unui vehicul este obligat sa acorde prioritate de trecere intr-o intersectie nedirijata daca:",
    "a": "patrunde pe un drum judetean, venind de pe un drum national;",
    "b": "patrunde pe un drum national, venind de pe un drum judetean, comunal sau local;",
    "c": "patrunde pe un drum comunal sau local, venind de pe un drum judetean.",
    "v": "b",
    "id": 170
}, {
    "q": "Semnalul luminos intermitent de culoare alba, avand cadenta lenta, functioneaza:",
    "a": "pe timpul cat semnalele luminoase de culoare rosie de la trecerea la nivel cu calea ferata sunt stinse;",
    "b": "pe timpul cat semnalele luminoase ale semaforului defect sunt stinse;",
    "c": "pe timpul cat barierele ori semibarierele sunt in curs de coborare sau de ridicare.",
    "v": "a",
    "id": 171
}, {
    "q": "Ce manevre sunt interzise pe autostrada?",
    "a": "folosirea benzii de accelerare pentru a schimba directia de mers;",
    "b": "circulatia sau stationarea pe banda de urgenta, cu exceptia cazurilor justificate;",
    "c": "deplasarea cu o viteza inferioara limitei maxime permise.",
    "v": "b",
    "id": 172
}, {
    "q": "Cum trebuie sa procedeze conducatorul unui autovehicul daca i-a fost prescris un tratament medicamentos?",
    "a": "sa se asigure ca administrarea acestuia nu-i va afecta capacitatea de a conduce;",
    "b": "sa nu isi administreze medicamentele inainte de a se urca la volan;",
    "c": "sa se informeze care este doza minima care poate fi administrata pe perioada cat se afla la volan.",
    "v": "a",
    "id": 173
}, {
    "q": "In fata dvs. circula un tractor cu doua remorci, pe ultima fiind scris FARA SEMNALIZARE . Intentionati sa-l depasiti in apropierea unei intersectii. Cum procedati?",
    "a": "asteptati sa treceti de respectiva intersectie, chiar daca pierdeti din timpul planificat al calatoriei;",
    "b": "va angajati in depasire, intrucat autovehiculul dvs. va permite sa rulati, in mod legal, cu o viteza mai mare;",
    "c": "semnalizati efectuarea depasirii si accelerati, pentru ca manevra sa dureze cat mai putin.",
    "v": "a",
    "id": 174
}, {
    "q": "Care dintre urmatoarele obligatii revin conducatorului de vehicul?",
    "a": "sa reduca viteza, atunci cand trece pe langa un politist de circulatie aflat in serviciu pe drumul public;",
    "b": "sa mentina curate placutele cu numarul de inmatriculare, pentru a fi vizibile;",
    "c": "sa circule cu o viteza inferioara celei prescrise de indicatorul Viteza minima obligatorie .",
    "v": "b",
    "id": 175
}, {
    "q": "Este permis ca un conducator auto, angajat intr-un accident de circulatie din care a rezultat moartea sau lovirea unei persoane, sa plece de la locul faptei?",
    "a": "da, cu conditia sa lase autovehiculul la locul accidentului;",
    "b": "da, daca victima a fost transportata la spital;",
    "c": "nu, fara incuviintarea organelor de politie.",
    "v": "c",
    "id": 359
}, {
    "q": "Cum se sanctioneaza nerespectarea semnalelor politistilor la trecerea coloanelor oficiale sau intercalarea intr-o astfel de coloana?",
    "a": "cu amenda penala;",
    "b": "cu amenda contraventionala si suspendarea exercitarii dreptului de a conduce autovehicule;",
    "c": "cu amenda contraventionala si puncte de penalizare.",
    "v": "b",
    "id": 176
}, {
    "q": "Care autovehicule trebuie sa-si refaca inspectia tehnica inainte de termen?",
    "a": "autovehiculele mai vechi de 10 ani;",
    "b": "autovehiculele cu sistemele de franare si de directie grav avariate;",
    "c": "autovehiculele cu inscriptia SCOALA .",
    "v": "b",
    "id": 177
}, {
    "q": "Pe care dintre cele doua benzi trebuie sa se incadreze conducatorul de vehicul si de la ce distanta fata de intersectie, pentru a schimba directia de mers spre dreapta, intr-o localitate?",
    "a": "pe banda de langa axul drumului, de la cel putin 100 m;",
    "b": "pe banda din dreapta, de la cel putin 50 m;",
    "c": "pe oricare banda, de la cel putin 50 m.",
    "v": "b",
    "id": 178
}, {
    "q": "Ce obligatii aveti daca intalniti un vehicul cu semnalele speciale de avertizare luminoase de culoare albastra in functiune?",
    "a": "nicio obligatie, deoarece semnalul albastru se adreseaza coloanelor in miscare;",
    "b": "opriti cat mai aproape de marginea drumului;",
    "c": "acordati prioritate vehiculului de mai sus.",
    "v": "c",
    "id": 179
}, {
    "q": "Cum trebuie sa procedati daca, circuland cu viteza maxima admisa de lege, observati ca un alt autovehicul incearca sa va depaseasca?",
    "a": "sa nu mariti viteza si sa circulati pe partea din dreapta a drumului, permitand efectuarea depasirii;",
    "b": "sa semnalizati cu lumina intermitenta ca ati inteles intentia celuilalt autovehicul de a va depasi;",
    "c": "sa folositi semnalele sonore si luminoase, pentru a-l atentiona pe conducatorul celuilalt autovehicul ca depaseste limita vitezei.",
    "v": "a",
    "id": 180
}, {
    "q": "Limita maxima de viteza cu care este permisa circulatia autovehiculelor in afara localitatilor, atunci cand vizibilitatea este redusa sub 100 m, in conditii de ceata, este de:",
    "a": "70 km/h;",
    "b": "50 km/h;",
    "c": "90 km/h.",
    "v": "b",
    "id": 181
}, {
    "q": "La plecarea de pe loc cu autovehiculul, va revin urmatoarele obligatii:",
    "a": "sa evitati ambalarea excesiva a motorului;",
    "b": "sa evitati bruscarea comenzilor autovehiculului;",
    "c": "sa acordati prioritate de trecere vehiculelor care circula pe drum, indiferent de directia de mers.",
    "v": "c",
    "id": 299
}, {
    "q": "Daca, din motive obiective, va deplasati cu viteza redusa, trebuie:",
    "a": "sa circulati numai pe banda de langa acostament sau bordura;",
    "b": "sa circulati numai pe banda de langa axul drumului, semnalizand cu luminile de avarie;",
    "c": "sa emiteti semnale luminoase si sonore, pentru a preveni orice posibil eveniment.",
    "v": "a",
    "id": 182
}, {
    "q": "La trecerea autovehiculelor cu regim de circulatie prioritar, care au in functiune mijloacele de avertizare sonora si luminoasa de culoare albastra, sunteti obligat:",
    "a": "sa reduceti viteza;",
    "b": "sa circulati cat mai aproape de marginea drumului in sensul de deplasare;",
    "c": "sa acordati prioritate de trecere.",
    "v": "a b c",
    "id": 183
}, {
    "q": "In care dintre urmatoarele situatii sunteti obligat sa circulati cu o viteza care sa nu depaseasca 30 km/h in localitati?",
    "a": "in zona de actiune a indicatorului de avertizare \"Accident\";",
    "b": "cand vizibilitatea este sub 100 m, in conditii de ceata;",
    "c": "la intersectarea cu vehiculele care circula din sens opus.",
    "v": "a b",
    "id": 184
}, {
    "q": "In ce situatie poate fi retinut certificatul de inmatriculare al unui vehicul?",
    "a": "autovehiculul are aplicate afise publicitare;",
    "b": "datele din certificatul de inmatriculare nu concorda cu caracteristicile tehnice ale vehiculului;",
    "c": "detinatorul nu face dovada incheierii asigurarii auto de raspundere civila.",
    "v": "b c",
    "id": 300
}, {
    "q": "Neeliberarea completa a franei de stationare determina:",
    "a": "zgomote in zona manetei franei de mana;",
    "b": "un consum suplimentar de carburant;",
    "c": "incalzirea excesiva a butucilor rotilor din spate.",
    "v": "b c",
    "id": 185
}, {
    "q": "Ce obligatii are conducatorul unui vehicul atunci cand doreste sa intre sau sa iasa dintr-un rand de vehicule stationate?",
    "a": "sa se asigure ca distanta dintre vehicule este suficienta pentru parcarea vehiculului;",
    "b": "sa semnalizeze si sa se asigure ca poate executa manevra;",
    "c": "sa nu execute manevra in zona de actiune a indicatorului Stationarea interzisa .",
    "v": "b",
    "id": 186
}, {
    "q": "Oprirea este interzisa:",
    "a": "in zona in care este instalat indicatorul Stationarea interzisa ;",
    "b": "in zona indicatorului Depasirea interzisa ;",
    "c": "in dreptul cailor de acces care deservesc proprietatile alaturate drumurilor publice.",
    "v": "b",
    "id": 187
}, {
    "q": "Cum constatati, in timpul mersului, fara a va pune in pericol, daca pe sosea este polei?",
    "a": "franati puternic;",
    "b": "circulati cu viteza redusa si franati cu atentie, ca sa verificati cum reactioneaza autovehiculul dvs.;",
    "c": "circulati pe axul central al drumului.",
    "v": "b",
    "id": 188
}, {
    "q": "Ce masuri trebuie sa ia conducatorul de autovehicule care constata ca un autoturism s-a rasturnat in afara drumului si exista persoane accidentate?",
    "a": "opreste, anunta politia si, daca este cazul, transporta ranitii la cea mai apropiata unitate sanitara;",
    "b": "nu are nicio obligatie;",
    "c": "ajuta la repunerea autovehiculului pe roti.",
    "v": "a",
    "id": 189
}, {
    "q": "Ce obligatii are conducatorul unui autovehicul care circula in zona de frontiera?",
    "a": "sa opreasca imediat autovehiculul la semnalele regulamentare ale politistilor de frontiera aflati in zona de competenta;",
    "b": "sa reduca viteza sub limita legala;",
    "c": "sa circule cu faza de intalnire in functiune, deoarece se afla in zona de frontiera.",
    "v": "a",
    "id": 190
}, {
    "q": "Sunteti obligat sa aveti in autovehicul:",
    "a": "numai trusa medicala de prim ajutor;",
    "b": "numai trusa medicala de prim ajutor si triunghiuri reflectorizante;",
    "c": "o trusa medicala de prim ajutor, doua triunghiuri reflectorizante si un stingator de incendiu omologat.",
    "v": "c",
    "id": 191
}, {
    "q": "In cazul unei fracturi de clavicula (umarul se afla intr-o pozitie atarnanda, usor inainte si in jos), se procedeaza astfel:",
    "a": "se asaza bratul intr-o esarfa;",
    "b": "se aduce umarul in pozitie normala;",
    "c": "se lasa bratul liber.",
    "v": "a",
    "id": 192
}, {
    "q": "Cea mai frecventa defectiune a instalatiei de racire a motorului este:",
    "a": "slabirea sau ruperea curelei de antrenare a ventilatorului si a pompei de apa;",
    "b": "infundarea prizei de aer care alimenteaza ventilatorul;",
    "c": "patinarea ambreiajului.",
    "v": "a",
    "id": 193
}, {
    "q": "Indicatorul interzice accesul:",
    "a": "autoturismelor, motocicletelor fara atas si vehiculelor cu tractiune animala;",
    "b": "autovehiculelor si vehiculelor cu tractiune animala;",
    "c": "autoturismelor, motocicletelor si vehiculelor impinse sau trase cu mana.",
    "p": "3949.jpg",
    "v": "b",
    "id": 194
}, {
    "q": "La intalnirea carui indicator conducatorul auto nu are prioritate de trecere?",
    "a": " Prioritate pentru circulatia din sens invers ;",
    "b": " Prioritate fata de circulatia din sens invers ;",
    "c": " Drum cu prioritate .",
    "v": "a",
    "id": 195
}, {
    "q": "Ce semnificatie are, dupa coborarea bratelor, pozitia corpului unui politist care dirijeaza circulatia, pentru participantii la trafic care circula din fata si spatele sau?",
    "a": "nicio semnificatie;",
    "b": "permisiunea de a circula;",
    "c": "oprire.",
    "v": "c",
    "id": 196
}, {
    "q": "Ce obligatie aveti daca intalniti intr-o intersectie indicatorul Inainte sau la stanga si semaforul se afla pe culoarea verde?",
    "a": "circulati inainte sau la stanga;",
    "b": "circulati numai inainte;",
    "c": "circulati in orice directie, deoarece semnalul verde va permite acest lucru.",
    "v": "a",
    "id": 338
}, {
    "q": "Bratele intinse orizontal, ale politistului care dirijeaza circulatia, semnifica:",
    "a": "oprire pentru toti participantii la trafic care, indiferent de sensul lor de mers, circula din directia sau directiile intersectate de bratele intinse ale acestuia;",
    "b": "oprire pentru toti participantii la trafic care circula numai din spatele acestuia;",
    "c": "oprire pentru toti participantii la trafic care circula numai din fata acestuia.",
    "v": "a",
    "id": 197
}, {
    "q": "Cum trebuie sa procedeze conducatorul de autovehicul inainte de a se angaja intr-o depasire?",
    "a": "semnalizeaza si se apropie cat mai mult de axul drumului, pentru a-si asigura vizibilitatea asupra circulatiei din sens opus;",
    "b": "avertizeaza prin semnale acustice sau optice pe conducatorul vehiculului ce urmeaza a fi depasit;",
    "c": "se asigura ca manevra se poate efectua in conditii de siguranta, dupa care semnalizeaza intentia de a schimba directia de mers.",
    "v": "c",
    "id": 198
}, {
    "q": "Oprirea este interzisa:",
    "a": "la mai putin de 25 m de coltul unei intersectii;",
    "b": "in zona de actiune a indicatorului Stationarea interzisa ;",
    "c": "in curbe si pe sectoarele de drum cu vizibilitate redusa sub 50 m.",
    "v": "a c",
    "id": 199
}, {
    "q": "In care dintre situatiile de mai jos se suspenda exercitarea dreptului de a conduce?",
    "a": "depasirea vitezei maxime admise cu peste 20 km/h;",
    "b": "nerespectarea regulilor privind depasirea;",
    "c": "nefolosirea luminilor de ceata dupa lasarea serii.",
    "v": "b",
    "id": 201
}, {
    "q": "Este permisa montarea, de catre detinatorul unui autovehicul, a unui alt avertizor sonor in afara celui omologat de catre autoritatea competenta?",
    "a": "Regulamentul nu prevede nimic in acest sens;",
    "b": "da, cu conditia ca acesta sa nu fie deranjant din punct de vedere sonor;",
    "c": "nu.",
    "v": "c",
    "id": 202
}, {
    "q": "Dezinfectia plagilor ce necesita a fi pansate se face cu:",
    "a": "apa oxigenata sau iod;",
    "b": "ser fiziologic;",
    "c": "apa potabila.",
    "v": "a",
    "id": 203
}, {
    "q": "Prezenta calaminei pe suprafata bujiilor si fumul albastrui al esapamentului indica:",
    "a": "mecanismul motor (grup piston-cilindru) este uzat;",
    "b": "rularea frecventa cu o viteza inferioara limitei legale;",
    "c": "folosirea unor bujii necorespunzatoare.",
    "v": "a",
    "id": 204
}, {
    "q": "Ce semnifica indicatorul ?",
    "a": "urmeaza un sector de drum pe care se executa lucrari pe partea carosabila;",
    "b": "urmeaza un sector de drum pe care exista pericolul de improscare cu pietris;",
    "c": "presemnalizarea unui sector de drum cu circulatie alternanta.",
    "p": "3962.jpg",
    "v": "a",
    "id": 205
}, {
    "q": "Cum actionati in cazul unui accidentat a carui inima s-a oprit?",
    "a": "plecati, intrucat nu se mai poate face nimic;",
    "b": "incepeti compresia artificiala a inimii si respiratia artificiala;",
    "c": "miscati energic accidentatul, pentru a-si reveni.",
    "v": "b",
    "id": 738
}, {
    "q": "Care dintre cele trei vehicule va trece ultimul prin intersectie?",
    "a": "motocicleta;",
    "b": "autoturismul;",
    "c": "tramvaiul.",
    "p": "4456.jpg",
    "v": "b",
    "id": 207
}, {
    "q": "Unde trebuie sa se deplaseze conducatorii de autovehicule angajati intr-un accident de circulatie, in urma caruia au rezultat pagube materiale, pentru a obtine actul de constatare?",
    "a": "la cea mai apropiata unitate de politie competenta, in maximum 24 de ore;",
    "b": "la serviciul judetean de politie rutiera;",
    "c": "la unitatea de politie in raza careia domiciliaza.",
    "v": "a",
    "id": 737
}, {
    "q": "In care dintre urmatoarele situatii este interzisa oprirea?",
    "a": "pe sectoarele de drum neiluminate;",
    "b": "la o distanta mai mica de 5 m fata de spatele unui tramvai;",
    "c": "pe drumurile nationale europene.",
    "v": "c",
    "id": 736
}, {
    "q": "In prima intersectie veti acorda prioritate:",
    "a": "de dreapta, daca nu exista alte reglementari in intersectie;",
    "b": "de stanga;",
    "c": "tuturor autovehiculelor care circula din stanga si din dreapta.",
    "p": "2436.jpg",
    "v": "a",
    "id": 210
}, {
    "q": "Ce obligatii aveti daca intalniti un vehicul care semnalizeaza cu luminile speciale de avertizare de culoare albastra si semnalele sonore?",
    "a": "nicio obligatie, deoarece semnalul albastru se adreseaza coloanelor in miscare;",
    "b": "opriti cat mai aproape de marginea drumului;",
    "c": "reduceti viteza, circulati cat mai aproape de bordura sau acostament si acordati prioritate vehiculului respectiv.",
    "v": "c",
    "id": 211
}, {
    "q": "Un vehicul are luminile de avarie aprinse. Ce trebuie sa aveti in vedere?",
    "a": "vehiculul va vira la dreapta sau la stanga;",
    "b": "vehiculul este parcat;",
    "c": "vehiculul a ramas in pana sau este remorcat.",
    "v": "c",
    "id": 212
}, {
    "q": "Pot fi depasite autovehiculele pe partea dreapta?",
    "a": "nu, in nicio situatie;",
    "b": "da, daca spatiul lateral dintre vehicule permite acest lucru;",
    "c": "da, in cazul vehiculelor care urmeaza sa vireze la stanga, iar spatiul ramas permite depasirea prin dreapta.",
    "v": "c",
    "id": 213
}, {
    "q": "Puteti folosi o viteza mai mare decat cea legala pentru depasirea unui autovehicul?",
    "a": "da, daca circulati pe autostrada;",
    "b": "da, daca va asigurati ca din sens opus nu circula niciun alt vehicul;",
    "c": "nu.",
    "v": "c",
    "id": 214
}, {
    "q": "Precizati in care situatie vehiculele enumerate mai jos au prioritate de trecere:",
    "a": "vehiculele aflate in sensul giratoriu, fata de cele care se pregatesc sa intre in sensul giratoriu;",
    "b": "autovehiculele din serviciile regulate de transport public, care se pun in miscare din statie;",
    "c": "vehiculele care executa manevra de intoarcere.",
    "v": "a",
    "id": 215
}, {
    "q": "In care dintre situatii este interzisa depasirea?",
    "a": "in apropierea varfurilor de rampa, cand vizibilitatea este redusa sub 50 m;",
    "b": "in curbe, daca vizibilitatea este redusa sub 50 m;",
    "c": "la intalnirea indicatorului Drum cu prioritate .",
    "v": "a b",
    "id": 216
}, {
    "q": "Cu ce viteza sunteti obligat sa circulati pe drumurile publice din afara localitatilor, cand partea carosabila este acoperita cu piatra cubica umeda?",
    "a": "cu o viteza care sa nu depaseasca 50 km/h;",
    "b": "cu o viteza care sa permita efectuarea oricarei manevre in conditii de siguranta;",
    "c": "cu o viteza care sa nu depaseasca limita maxima de 90 km/h.",
    "v": "a b",
    "id": 217
}, {
    "q": "Viteza se reduce la semnalul:",
    "a": "personalului autorizat din zona lucrarilor drumului public;",
    "b": "agentului de cale ferata;",
    "c": "politistului de frontiera.",
    "v": "a b c",
    "id": 218
}, {
    "q": "Cum veti proceda corect daca, la apropierea de o trecere la nivel cu calea ferata curenta fara bariere, luminile rosii si semnalele sonore sunt in functiune?",
    "a": "reduceti viteza si opriti, daca trenul se apropie;",
    "b": "grabiti trecerea, daca observati ca trenul nu se apropie;",
    "c": "reduceti viteza si opriti, in locul in care exista vizibilitate maxima asupra caii ferate, fara a trece de indicatoarele sau marcajul de oprire.",
    "v": "c",
    "id": 219
}, {
    "q": "Parcarea este permisa:",
    "a": "numai in locurile special destinate, semnalizate prin indicatoare sau marcaje;",
    "b": "pe orice drum public, unde stationarea nu este interzisa, cu conditia sa nu se stanjeneasca circulatia celorlalte vehicule;",
    "c": "numai pe strazile cu o latime de cel putin 6 m.",
    "v": "a",
    "id": 220
}, {
    "q": "Din sens opus, un vehicul depaseste un altul si nu poate reveni pe banda sa. Cum va comportati corect?",
    "a": "circulati mai departe cu viteza marita;",
    "b": "reduceti viteza si va angajati mult spre dreapta;",
    "c": "avertizati cu farurile vehiculele care circula din sens opus.",
    "v": "b",
    "id": 221
}, {
    "q": "Un conducator auto v-a depasit de mai multe ori, intrucat nu circula cu viteza constanta. Cum procedati atunci cand urmeaza sa fiti depasit din nou?",
    "a": "creati conditii pentru a fi depasit, apropiindu-va cat mai mult de partea dreapta a drumului public;",
    "b": "il atentionati atat cu claxonul, cat si cu bratul stang, pentru a renunta la aceasta manevra;",
    "c": "va deplasati spre stanga, din timp, pentru a nu-i permite efectuarea acestei manevre.",
    "v": "a",
    "id": 222
}, {
    "q": "In timpul deplasarii, conducatorului de autovehicul ii este interzis:",
    "a": "sa fumeze;",
    "b": "sa aiba preocupari care i-ar putea distrage, intr-o maniera periculoasa, atentia;",
    "c": "sa actioneze asupra comenzilor instalatiei de sonorizare.",
    "v": "b",
    "id": 223
}, {
    "q": "Conducatorilor de vehicule le este interzis in timpul mersului:",
    "a": "sa fumeze;",
    "b": "sa arunce orice fel de obiecte pe drumul public;",
    "c": "sa se angajeze in discutii cu ceilalti ocupanti ai autovehiculului.",
    "v": "b",
    "id": 224
}, {
    "q": "La folosirea pe termen lung a solutiilor antigel, trebuie aplicate urmatoarele reguli:",
    "a": "se va urmari intotdeauna nivelul optim al lichidului din vasul de expansiune;",
    "b": "dupa cel mult 3 ani solutia antigel va fi complet inlocuita, chiar daca densitatea acesteia corespunde cerintelor;",
    "c": "se va urmari culoarea lichidului din vasul de expansiune.",
    "v": "b",
    "id": 225
}, {
    "q": "In situatia data, sunteti avertizat ca:",
    "a": "va apropiati de o trecere la nivel cu calea ferata prevazuta cu bariere;",
    "b": "va apropiati de o trecere la nivel cu o cale ferata industriala;",
    "c": "va apropiati de un chei sau de un mal abrupt.",
    "p": "3941.jpg",
    "v": "a",
    "id": 226
}, {
    "q": "In aceasta situatie, cui trebuie sa acordati prioritate ?",
    "a": "vehiculelor care circula pe drumul transversal;",
    "b": "vehiculelor care circula din partea stanga;",
    "c": "niciunui vehicul.",
    "p": "3983.jpg",
    "v": "a",
    "id": 227
}, {
    "q": "Indicatorul semnifica o viteza:",
    "a": "maxima;",
    "b": "informativa;",
    "c": "minima obligatorie.",
    "p": "4261.jpg",
    "v": "c",
    "id": 229
}, {
    "q": "Care dintre autoturismele din imagine circula corect in intersectie?",
    "a": "autoturismul mov si cel rosu;",
    "b": "autoturismul albastru si cel rosu;",
    "c": "toate cele patru autoturisme.",
    "p": "4379.jpg",
    "v": "c",
    "id": 230
}, {
    "q": "Precizati care vehicule sunt exceptate de la obligatia acordarii prioritatii de trecere:",
    "a": "cele care se pun in miscare de pe loc fata de cele care circula;",
    "b": "autovehiculele din serviciile regulate de transport public, care se pun in miscare din statia prevazuta cu alveola;",
    "c": "cele care ies din curti, ganguri sau garaje.",
    "v": "b",
    "id": 394
}, {
    "q": "Care dintre indicatoare confera prioritatea de trecere?",
    "a": "indicatorul 1;",
    "b": "indicatorul 2;",
    "c": "indicatorul 3.",
    "p": "2384.jpg",
    "v": "a",
    "id": 232
}, {
    "q": "Ce obligatii revin conducatorilor de vehicule la trecerea autovehiculelor cu regim de circulatie prioritara, care au in functiune mijloacele speciale de avertizare luminoasa de culoare rosie si pe cele de avertizare sonora:",
    "a": "sa opreasca imediat pe acostament sau, in lipsa acestuia, cat mai aproape de marginea drumului sau de bordura trotuarului, in sensul de deplasare;",
    "b": "sa reduca viteza si sa circule cat mai aproape de marginea drumului in sensul de deplasare;",
    "c": "sa scoata vehiculul in afara drumului, indiferent prin ce mijloace.",
    "v": "a",
    "id": 735
}, {
    "q": "Conducatorilor de vehicule le este interzis:",
    "a": "sa profereze injurii;",
    "b": "sa savarseasca acte sau gesturi obscene;",
    "c": "sa adreseze celorlalti participanti la trafic expresii jignitoare sau vulgare.",
    "v": "a b c",
    "id": 234
}, {
    "q": "Semaforul de avertizare constituit dintr-un corp de iluminat de culoare galbena intermitenta va obliga:",
    "a": "sa acordati prioritate de trecere;",
    "b": "sa circulati cu viteza redusa;",
    "c": "sa opriti in orice situatie.",
    "v": "b",
    "id": 235
}, {
    "q": "Ce rand trebuie sa ocupati si de la ce distanta, pentru a putea executa virajul la stanga intr-o intersectie nedirijata?",
    "a": "randul de langa axa drumului, de la o distanta de cel putin 50 m;",
    "b": "randul din mijloc, de la o distanta de cel putin 100 m;",
    "c": "randul de langa bordura, de la o distanta de cel putin 50 m.",
    "v": "a",
    "id": 236
}, {
    "q": "In ce situatii nu va este permisa depasirea?",
    "a": "cand un autobuz se afla oprit in statie;",
    "b": "pe un drum in rampa, cand vizibilitatea este peste 50 m;",
    "c": "intr-o intersectie nedirijata.",
    "v": "c",
    "id": 237
}, {
    "q": "Viteza maxima cu care pot sa conduca un autoturism, pe autostrada, persoanele care au mai putin de un an de practica de conducere, este de:",
    "a": "130 km/h;",
    "b": "100 km/h;",
    "c": "110 km/h.",
    "v": "c",
    "id": 238
}, {
    "q": "Ce obligatii aveti la trecerea pentru pietoni, pe sensul dvs. de mers?",
    "a": "sa acodati prioritate de trecere si pietonilor care circula pe celalalt sens de mers;",
    "b": "sa reduceti viteza si sa va strecurati printre pietoni;",
    "c": "sa acordati prioritate de trecere pietonilor aflati in traversare.",
    "v": "c",
    "id": 239
}, {
    "q": "In care dintre urmatoarele situatii nu este permisa depasirea?",
    "a": "cand autobuzul se afla oprit in statie;",
    "b": "in apropierea varfurilor de rampa, cand vizibilitatea este sub 50 m;",
    "c": "intr-o intersectie nedirijata.",
    "v": "b c",
    "id": 240
}, {
    "q": "In ce situatie se poate incalca marcajul longitudinal continuu al axului drumului?",
    "a": "atunci cand este format dintr-o singura linie;",
    "b": "atunci cand linia continua este insotita de una discontinua, dispusa catre partea conducatorului;",
    "c": "atunci cand drumul este in aliniament, iar vizibilitatea in fata este asigurata.",
    "v": "b",
    "id": 241
}, {
    "q": "Cum procedati la semnalul politistului cu bratul ridicat vertical?",
    "a": "opriti, indiferent din ce directie va apropiati, si asteptati urmatorul sau semnal;",
    "b": "reduceti viteza si circulati in directia permisa de pozitia bratului;",
    "c": "reduceti viteza si il ocoliti.",
    "v": "a",
    "id": 242
}, {
    "q": "In care dintre situatii este permisa depasirea?",
    "a": "in intersectiile dirijate prin semnale sonore;",
    "b": "in intersectiile dirijate;",
    "c": "in intersectiile nedirijate.",
    "v": "b",
    "id": 243
}, {
    "q": "Se pedepsesc penal urmatoarele actiuni:",
    "a": "instalarea de mijloace de semnalizare rutiera sau modificarea pozitiei acestora fara autorizatie legala;",
    "b": "organizarea sau participarea, in calitate de conducator auto sau de animale, la intreceri neautorizate pe drumurile publice;",
    "c": "blocarea cu intentie a drumului public, daca se pune in pericol siguranta circulatiei.",
    "v": "a b c",
    "id": 244
}, {
    "q": "In ce situatie va este permis sa opriti vehiculul sau sa stationati pe partea stanga a sensului de mers?",
    "a": "pe drumurile cu sens unic, daca ramane libera cel putin o banda de circulatie;",
    "b": "pe drumurile secundare;",
    "c": "pe drumurile cu cel putin doua benzi pe sens.",
    "v": "a",
    "id": 245
}, {
    "q": "Daca un drum public este neiluminat, este permisa stationarea vehiculelor pe partea carosabila?",
    "a": "da, daca sunt aprinse luminile de pozitie sau de stationare;",
    "b": "da, dar numai in interiorul localitatilor;",
    "c": "nu.",
    "v": "a",
    "id": 246
}, {
    "q": "Cum puteti folosi in conditii optime capacitatea de franare a motorului, atunci cand coborati o panta lunga si inclinata?",
    "a": "schimbati intr-o treapta superioara;",
    "b": "schimbati la timp intr-o treapta inferioara;",
    "c": "dupa schimbarea vitezei, aduceti imediat maneta in punctul mort .",
    "v": "b",
    "id": 247
}, {
    "q": "Ce intelegeti prin conduita preventiva in conditii atmosferice nefavorabile?",
    "a": "rulati cu o viteza mai mica decat viteza maxima legala, admisa pe tronsonul de drum respectiv;",
    "b": "conduceti cu atentie sporita si cu o viteza care sa va permita oprirea in siguranta si evitarea oricarui pericol;",
    "c": "folositi atat luminile de drum cat si cele de avarie, pentru a fi mai usor de observat.",
    "v": "b",
    "id": 248
}, {
    "q": "La o intersectie semaforizata, semnalul verde se schimba in galben. Conducatorul unui autovehiculul, fiind foarte aproape de semafor, opreste brusc si este lovit din spate de conducatorul care il urma. Care dintre cei doi conducatori a gresit?",
    "a": "conducatorul primului autovehicul, care a oprit brusc;",
    "b": "conducatorul autovehiculului din spate, care nu a pastrat distanta de siguranta in mers;",
    "c": "ambii conducatori.",
    "v": "b",
    "id": 249
}, {
    "q": "Ce obligatii aveti la semnalul membrilor patrulelor scolare de circulatie, la trecerile pentru pietoni din apropierea unitatilor de invatamant?",
    "a": "sa reduceti viteza si sa circulati cu atentie;",
    "b": "sa treceti pe banda de langa axul drumului;",
    "c": "sa opriti.",
    "v": "c",
    "id": 343
}, {
    "q": "Intentionati sa transportati o incarcatura cu autoturismul personal. Ce trebuie sa aveti in vedere?",
    "a": "in fata, incarcatura poate depasi cu un metru limitele vehiculului;",
    "b": "incarcatura sa nu fie voluminoasa;",
    "c": "sa nu fie depasite lungimea, latimea si greutatea admise.",
    "v": "c",
    "id": 250
}, {
    "q": "Ce trebuie sa aiba in vedere prima interventie, la fata locului, pentru salvarea victimei?",
    "a": "spalarea ranilor vizibile;",
    "b": "degajarea cailor respiratorii si asigurarea functiei respiratorii;",
    "c": "igienizarea si pansarea ranilor.",
    "v": "b",
    "id": 251
}, {
    "q": "Temperatura lichidului de racire care asigura performanta maxima si uzura minima a motorului este cuprinsa in intervalul:",
    "a": "100-120 grade C;",
    "b": "60-70 grade C;",
    "c": "90-95 grade C.",
    "v": "c",
    "id": 252
}, {
    "q": "Indicatorul va avertizeaza ca urmeaza:",
    "a": "un drum cu denivelari;",
    "b": "un segment de drum pe care se executa lucrari de amenajare;",
    "c": "o denivelare pentru limitarea vitezei.",
    "p": "3946.jpg",
    "v": "c",
    "id": 253
}]